<?xml version="1.0" encoding="UTF-8" ?><modules><module><id><![CDATA[1015]]></id><name><![CDATA[pm_advancedpack]]></name><displayName><![CDATA[Advanced Pack 5]]></displayName><categoryName><![CDATA[Ventas cruzadas y Packs de productos]]></categoryName><description><![CDATA[Permite la venta por&nbsp;lotes&nbsp;utilizando las existencias de todos los productos disponibles que componen sus paquetes y ofrece la oportunidad de implementar&nbsp;operaciones comerciales]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/ventas-cruzadas-packs-productos/1015-advanced-pack-5.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1015.jpg]]></img><description_full><![CDATA[Permite la venta por&nbsp;lotes&nbsp;utilizando las existencias de todos los productos disponibles que componen sus paquetes y ofrece la oportunidad de implementar&nbsp;operaciones comerciales.]]></description_full><additional_description><![CDATA[Permite la compra de combinaciones de&nbsp;productos con o sin descuento, en&nbsp;un clic.  &iquest;Le gustar&iacute;a aumentar el valor medio&nbsp;de su carrito de la&nbsp;compra y, al mismo tiempo, permitir que sus clientes ahorren dinero si compran varios productos de forma simult&aacute;nea? &iexcl;Ahora es posible gracias a&nbsp;Advanced Pack!  Sin esperar m&aacute;s, usted puede crear paquetes de&nbsp;productos que pueden adquirirse en un clic, sin tener que preocuparse sobre las existencias o sus combinaciones.  Una&nbsp;preciada&nbsp;herramienta de ventas adicional  Acompa&ntilde;e a sus clientes en el proceso de compra, ofreci&eacute;ndoles&nbsp;paquetes de productos coherentes&nbsp;que usted habr&aacute; predeterminado, igual que un vendedor lo har&iacute;a en una tienda real. Tales como por ejemplo: esta fant&aacute;stica c&aacute;mara, tarjeta de memoria y tr&iacute;pode.&nbsp;Usted sabe que esta selecci&oacute;n es la apropiada y que ser&aacute; de inter&eacute;s para sus clientes.  O incluso podr&iacute;a utilizar sus&nbsp;bestsellers, a&ntilde;adi&eacute;ndolos a aquellos productos que son menos visibles, permitiendo as&iacute; que sus clientes los descubran.  Sus paquetes deber&aacute;n estar compuestos por&nbsp;2 productos como m&iacute;nimo, la cantidad es ilimitada. Impulse&nbsp;la cantidad&nbsp;por producto, seleccione las&nbsp;combinaciones de su preferencia, existen m&uacute;ltiples opciones que le permitir&aacute;n multiplicar las posibilidades.  &iquest;Le gustar&iacute;a reservar la compra de un producto dentro de un paquete? &iexcl;Eso tambi&eacute;n es posible! Por consiguiente, usted podr&aacute;&nbsp;ofrecer un producto gratis&nbsp;si&nbsp;este se compra como parte de un paquete. &iexcl;Las posibilidades son infinitas!  Asistente integrado  No siempre resulta sencillo decidir qu&eacute; productos deber&iacute;an ofrecerse dentro de un paquete. Aqu&iacute;, una&nbsp;vez m&aacute;s,&nbsp;Advanced Pack&nbsp;tiene la soluci&oacute;n para el problema. Al crear su paquete, nuestro m&oacute;dulo le ofrecer&aacute; informaci&oacute;n estrat&eacute;gica, como la cantidad de productos vendidos o las existencias&nbsp;disponibles. Tambi&eacute;n cuenta con un&nbsp;simulador de precios din&aacute;mico&nbsp;integrado para su paquete, para ayudarle a ver con mayor claridad en el momento de realizar&nbsp;su transacci&oacute;n comercial, sin&nbsp;que&nbsp;perjudique su margen de ganancias.  Siga siendo el&nbsp;maestro de las&nbsp;combinaciones  Uno de los&nbsp;productos que ha incluido en su paquete est&aacute; disponible en varios colores, pero usted no quiere ofrecerlos todos en este set. Advanced Pack&nbsp;le permitir&aacute; hacer eso.  Tambi&eacute;n tendr&aacute; la posibilidad de&nbsp;predeterminar&nbsp;una combinaci&oacute;n por defecto, para cada uno de los productos de su paquete, incluso si es diferente al que est&aacute; definido en su cat&aacute;logo.  Sus clientes podr&aacute;n entonces&nbsp;personalizar su&nbsp;selecci&oacute;n&nbsp;entre las caracter&iacute;sticas que usted habr&aacute; elegido para&nbsp;integrar en la oferta.  Incentivo comercial  El incentivo es algo que motiva a su visitante a realizar una compra.&nbsp;El objetivo principal es convencer a m&aacute;s visitantes de su sitio para finalizar el pedido&nbsp;y/o para&nbsp;gastar m&aacute;s dinero por transacci&oacute;n. Tal vez usted ya lo ha intentado, ofreciendo el env&iacute;o gratuito&nbsp;para un cierto n&uacute;mero de compras, o&nbsp;descuentos sobre determinados productos o incluso vales de descuento. &iexcl;Todos estos m&eacute;todos funcionan, pero su alcance es limitado, dado que estas promociones son generalmente temporales debido a su excesivo coste! &iexcl;Deje de buscar, ya ha encontrado la soluci&oacute;n!  Para atraer a sus clientes,&nbsp;Advanced Pack&nbsp;le ofrece&nbsp;la opci&oacute;n de aplicar un descuento cuando todos los&nbsp;productos del pedido est&eacute;n en el carrito de la compra, fomentando as&iacute; la compra de todo el paquete.  Est&aacute;n disponibles&nbsp;3 posibilidades:&nbsp;Ofrecer un descuento espec&iacute;fico para&nbsp;cada&nbsp;producto&nbsp;del paqueteAplicar un descuento general en&nbsp;el set&nbsp;de productosAplicar un&nbsp;precio fijo, como un precio psicol&oacute;gico,&nbsp;por ejemplo Advanced Pack&nbsp;tambi&eacute;n podr&aacute; gestionar los descuentos ya aplicados a sus productos, permiti&eacute;ndole integrarlos en el precio del paquete, o por el contrario, excluirlos, a fin de elegir el descuento predeterminado sobre el paquete. Esta decisi&oacute;n ser&aacute; a&uacute;n m&aacute;s f&aacute;cil gracias a&nbsp;nuestra&nbsp;interfaz clara y definida, que le permitir&aacute; ver los&nbsp;productos con descuento con mucha facilidad.  No tendr&aacute; que preocuparse nunca m&aacute;s por la&nbsp;coherencia de sus precios  &iquest;Alguna vez ha tenido que revisar todos los precios de su cat&aacute;logo, detectar posibles incoherencias y corregirlas? &iquest;Qu&eacute; pasar&iacute;a si tuviera que gestionar manualmente las repercusiones de estos cambios en los precios de los productos de sus paquetes? &iexcl;Eso representar&iacute;a una significativa carga de trabajo adicional&nbsp;si no est&aacute; previsto&nbsp;dentro de la selecci&oacute;n&nbsp;de soluciones de gesti&oacute;n dentro de sus paquetes!  Una vez m&aacute;s&nbsp;Advanced Pack&nbsp;tiene la soluci&oacute;n.  Por defecto, en el caso de que no se haya aplicado ninguna reducci&oacute;n, el precio del paquete es la suma de los productos que lo componen. Si necesita modificar el precio de un producto despu&eacute;s de haber creado el paquete,&nbsp;el&nbsp;precio del mismo se actualizar&aacute; autom&aacute;ticamente, sin que usted&nbsp;tenga que intervenir.  En aquellos casos donde usted aplique un descuento a uno o m&aacute;s productos en un paquete existente, y a&nbsp;condici&oacute;n de que haya autorizado las&nbsp;consecuencias de promoci&oacute;n, el precio del paquete tambi&eacute;n cambiar&aacute;, mostr&aacute;ndole a sus clientes el descuento que se ha aplicado.  &iquest;Alguno de los productos de su paquete est&aacute; sujeto a una ecotasa? Ning&uacute;n problema, esto se ver&aacute; reflejado autom&aacute;ticamente en el precio del paquete&nbsp;y estar&aacute; claramente indicado, garantizando el&nbsp;respeto absoluto por la legislaci&oacute;n.  Con respecto a la gesti&oacute;n de sus existencias, &iexcl;todo ha sido automatizado!  Por&nbsp;cada paquete pedido, las existencias&nbsp;de producto que contiene ser&aacute;n&nbsp;deducidas&nbsp;de forma autom&aacute;tica. De este modo, usted evitar&aacute; la doble gesti&oacute;n de las existencias o la frustraci&oacute;n generada por ventas&nbsp;que resulten imposibles debido a una mala asignaci&oacute;n de cantidades. Adem&aacute;s, en caso de que uno de los productos del paquete no est&eacute; disponible,&nbsp;aparecer&aacute; autom&aacute;ticamente como no disponible&nbsp;para la compra&nbsp;gracias a un sistema de alerta de disponibilidad&nbsp;elegante y&nbsp;moderno.  Para sus clientes, hemos integrado un gr&aacute;fico y un divertido sistema de notificaciones, que permite la identificaci&oacute;n al instante de la escasez de existencias&nbsp;en las combinaciones o productos que componen el paquete.&nbsp;&iexcl;No hay ninguna posibilidad de que usted&nbsp;reciba pedidos&nbsp;de productos&nbsp;agotados!  Destaque sus paquetes y venda m&aacute;s  Una vez que haya definido su paquete, podr&aacute;&nbsp;configurarlo de la misma manera como lo har&iacute;a con un producto cl&aacute;sico. Todo es posible, como asignarle imagenes personalizadas, clasificarlo en la categor&iacute;a de su elecci&oacute;n,&nbsp;optimizar su&nbsp;SEO, escribir una descripci&oacute;n personalizada, atribuirle un c&oacute;digo&nbsp;EAN o una&nbsp;referencia espec&iacute;fica, configurar su volumen para calcular los gastos&nbsp;de env&iacute;o, etc...  Para quienes est&eacute;n presionados por el tiempo, y con el&nbsp;fin de facilitar&nbsp;su promoci&oacute;n comercial,&nbsp;Advanced Pack&nbsp;mostrar&aacute; autom&aacute;ticamente todas las fotograf&iacute;as de los&nbsp;productos que lo componen, as&iacute; como las descripciones, en forma de&nbsp;fichas. Sus clientes estar&aacute;n correctamente informados, sin salir de&nbsp;la p&aacute;gina de su paquete, y&nbsp;podr&aacute;n finalizar su compra con&nbsp;un clic.  Y eso no es todo... Para mayor visibilidad, sus paquetes ser&aacute;n&nbsp;destacados en las&nbsp;hojas de datos&nbsp;de forma autom&aacute;tica para aquellos que se vendan por&nbsp;lotes. De este modo, motivar&aacute; a sus clientes para pedir el paquete, en lugar del producto en el que estaban interesados inicialmente. B&aacute;sicamente, esto es&nbsp;venta cruzada: &iexcl;un m&eacute;todo accesible de&nbsp;aumentar el valor medio de su carrito de la&nbsp;compra! No olvidamos a los dise&ntilde;adores Desde el principio, hemos tenido en cuenta&nbsp;el hecho de que este m&oacute;dulo pudiera&nbsp;ser f&aacute;cilmente adaptado por su agencia Web o dise&ntilde;ador/integrador. El m&oacute;dulo se adapta&nbsp;perfectamente a los temas de&nbsp;PrestaShop 1.5 y&nbsp;1.6 por defecto,&nbsp;permitiendo la personalizaci&oacute;n gr&aacute;fica m&aacute;s avanzada.  Un conjunto de plantillas&nbsp;JavaScript y hojas de estilo&nbsp;CSS se entregan como modelos conjuntamente con el m&oacute;dulo,&nbsp;para facilitar el proceso de integraci&oacute;n. Por lo tanto, usted o su integrador&nbsp;podr&aacute;n utilizar todas las funcionalidades del motor&nbsp;Advanced Pack 5, con el&nbsp;fin de presentarlas en la forma gr&aacute;fica que mejor se corresponda con la atm&oacute;sfera general de su tienda en l&iacute;nea.]]></additional_description><tab><![CDATA[merchandizing]]></tab><version><![CDATA[5.2.4]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[289.99]]></USD><GBP><![CDATA[224.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/616235-pprod/advanced-pack-5.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/616235-pbig/advanced-pack-5.jpg]]></big></cover></module><module><id><![CDATA[1048]]></id><name><![CDATA[facebookpsshoptab]]></name><displayName><![CDATA[Advanced Shop for Fan Page]]></displayName><categoryName><![CDATA[Productos en Facebook & redes sociales]]></categoryName><description><![CDATA[&nbsp;Disfrute de una visualización en tiempo real en Facebook de los productos ofrecidos en su tienda]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/productos-en-facebook-redes-sociales/1048-advanced-shop-for-fan-page.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1048.jpg]]></img><description_full><![CDATA[&nbsp;Disfrute de una visualización en tiempo real en Facebook de los productos ofrecidos en su tienda]]></description_full><additional_description><![CDATA[*** GANADOR DE LOS PREMIOS PRESTASHOP - ELEGIDO MEJOR MÓDULO 2011 ***  Presente sus productos directamente en una pestaña personalizada en su página de Facebook. Una forma real de aumentar sus ventas, aprovechar su comunidad de Facebook para comunicarse en su tienda e incrementar su tráfico y ventas en su sitio PrestaShop. Notas importantes :&nbsp;&nbsp; -&nbsp;Atención, si su objetivo es crear&nbsp;catálogos de Facebook e identificar sus productos en Instagram, debe elegir nuestro módulo&nbsp;"Dynamic Ads + Pixel"&nbsp;disponible aquí :&nbsp;&nbsp;https://addons.prestashop.com/es/remarketing-carritos-abandonados/23671-dynamic-ads-pixel.html. "Advanced Shop for Fan Page" no tiene estas características. -&nbsp;Para que la armonización en tiempo real entre Facebook y su tienda en línea sea posible, el módulo debe crear una nueva pestaña "tienda" personalizada,&nbsp;independiente de la pestaña "tienda" predeterminada que Facebook ya instaló en su página.  USE EL POTENCIAL DE SU COMUNIDAD EN FACEBOOK PARA GENERAR TRÁFICO Y VENTAS EN SU TIENDA Aumente el número de visitantes y compradores potenciales en su tienda PrestaShop y dinamice su comunidad en Facebook. Una manera real de aumentar sus ventas, aproveche su comunidad en Facebook para informar y llevar a sus clientes potenciales a su tienda. Este módulo es compatible con la funcionalidad multi-tiendas."Advanced Shop for Fan Page" también es compatible con la mayoría de certificados SSL mutualizados (certificado en hospedaje OVH con SSL mutualizado). Business Tech le propone también con este módulo herramientas integradas y seguimientos de estadísticas usando Google Analytics. La vista previa del módulo le facilitará su vinculación a su aplicación de Facebook con un simple clic. "Advanced Shop for Fan Page" le ayudará a mejorar su imagen de marca y ampliará su proyección.  AUMENTE EL NÚMERO DE "ME GUSTA" Y LA VISIBILIDAD DE SUS PRODUCTOS Bajo cada producto, encontrará un botón Me gusta que permitirá a los visitantes de su página compartir y hacer que hablen de sus productos. Los Me gusta influirán en el posicionamiento SEO de sus resultados en Google. Le proponemos dar un paso más: registre los "Me gusta" en su base de datos e introduzca su código de Google Analytics para obtener las estadísticas sobre la eficacia de su pestaña Shop.&nbsp;  Este módulo ha sido editado por BusinessTech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 8 años, y 4 veces ganador de los premios PrestaShop. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en BusinessTech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a).  ]]></additional_description><tab><![CDATA[social_networks]]></tab><version><![CDATA[5.2.6]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963149-pprod/advanced-shop-for-fan-page.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963149-pbig/advanced-shop-for-fan-page.jpg]]></big></cover></module><module><id><![CDATA[1768]]></id><name><![CDATA[gmerchantcenter]]></name><displayName><![CDATA[Google Merchant Center (Google Shopping)]]></displayName><categoryName><![CDATA[Comparadores de Precios]]></categoryName><description><![CDATA[La mejor módulo de Google Shopping para cargue sus productos en Google Shopping y consiga miles de nuevos visitantes cualificados en su tienda]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/comparadores-precios/1768-google-merchant-center-google-shopping.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1768.jpg]]></img><description_full><![CDATA[La mejor módulo de Google Shopping para cargue sus productos en Google Shopping y consiga miles de nuevos visitantes cualificados en su tienda.]]></description_full><additional_description><![CDATA[La mejor módulo de Google Shopping para cargue sus productos en Google Shopping y consiga miles de nuevos visitantes cualificados en su tienda. La posición de sus productos en los resultados de Google Shopping depende en gran parte de la calidad de su flujo y de la exhaustividad de sus datos. Cuanta más información proporcione, mejores serán sus resultados. Este módulo, muy completo, le permitirá maximizar sus oportunidades de conseguir un buen posicionamiento en Google Shopping, minimizando el tiempo invertido para alcanzar ese resultado.  Aumente su tráfico al instante! Google AdWords Compras y beneficiar a cientos de millones de clics al mes. Además, este tráfico es muy específica y le trae visitantes calificados a su tienda Aumente sus ventas y retorno de la inversión: Con un tráfico muy específica, Google Shopping y Google AdWords campañas a compras ofrecen una de la más alta rentabilidad de la inversión europea en comparación con otros canales de comercialización y por lo tanto son muy rentables Acerca de la exportación de productos, la potencia del módulo le permite centrarse únicamente en la configuración de un único feed de producto (un feed principal) y no perder el tiempo con la configuración de "feeds complementarios" y numerosas "reglas" proporcionadas por Google. Modifica la información de su producto directamente en el módulo y tiene la posibilidad de automatizar la actualización de todos sus datos en Google Shopping diariamente. Presente en 37 países en la actualidad, Google Shopping le permite iniciar su desarrollo internacional acelerada  Con más de 6.000 ejemplares vendidos, más de 510 comentarios de los clientes (cifras de diciembre de 2017) y una calificación promedio de 4.7/5, la versión estándar de nuestro módulo de Google Merchant Center es de lejos el módulo para Google Shopping el más robusto, preciso, potente y completa Nuestro departamento de soporte también tiene una amplia experiencia y un alto nivel de conocimientos en relación con las solicitudes de restricciones muy estrictas de Google Merchant Center, y estará encantado de responder a sus preguntas lo mejor posible !  Para usuarios avanzados y las agencias de SEM, para aún más grandes características, incluyendo la gestión avanzada de etiquetas personalizadas, promociones alimentan y piensos rápido inventario, que pueden estar interesados en la compra de la versión PRO del módulo sobre https://addons.prestashop.com/es/comparadores-precios/20908-google-merchant-center-pro-google-shopping.html  Este módulo ha sido editado por Business Tech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 7 años, y ganador de los premios PrestaShop 2011, 2014 y 2017 en la categoría de Mejor módulo. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en Business Tech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[smart_shopping]]></tab><version><![CDATA[4.7.9]]></version><compatibility><from><![CDATA[1.5.6.3]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[109.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963144-pprod/google-merchant-center-google-shopping.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963144-pbig/google-merchant-center-google-shopping.jpg]]></big></cover></module><module><id><![CDATA[2072]]></id><name><![CDATA[pm_advancedtopmenu]]></name><displayName><![CDATA[Advanced Top Menu - Responsive]]></displayName><categoryName><![CDATA[Menú]]></categoryName><description><![CDATA[Buscar y seleccionar el módulo de menú responsive el más popular y más avanzada disponible para PrestaShop]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/menu/2072-advanced-top-menu-responsive.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2072.jpg]]></img><description_full><![CDATA[Buscar y seleccionar el módulo de menú responsive el más popular y más avanzada disponible para PrestaShop]]></description_full><additional_description><![CDATA[Cree cualquier tipo de barra de navegación horizontal ! El Menú Superior Avanzado le ayudará a simplificar la navegación y la ergonomía de su sitio web al presentar a sus visitantes una visión global de su catálogo con el objetivo de ayudarlos a encontrar rápidamente el producto que están buscando. Gracias a su diseño altamente modular, usted podrá utilizar su barra de menú para presentar imágenes, promociones o anuncios, con el fin de hacer destacar las ofertas o los servicios que hacen que su tienda sea un comercio único. Al estar dotado de una interfaz de configuración enriquecida, usted podrá personalizar su barra de menú sin necesidad de tener ningún conocimiento técnico especial:ResponsiveNúmero de pestañas ilimitadoNúmero de columnas ilimitadoNúmero de elementos ilimitadoPersonalización de gráficos simple y completaGeneración automática del menú en relación a los contenidos de su catálogoTodo tipo de contenidos admitidos: categorías, fabricantes, proveedores, CMS, enlaces libres...Visualización condicionada al estado del visitante A faster and cleaner configuration interfaceNew default theme for optimal design out of the boxNew appearance settingsNew specific settings for mobileA Sticky mode, which let your menu always visible regardless of scroller positionAllows you to restrict the display of some elements for desktop or mobile viewAllows you to add different images for each languageOpening animation effect on submenusDelay on opening submenusContextual help tips in Back Office]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.12.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/573526-pprod/advanced-top-menu-responsive.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/573526-pbig/advanced-top-menu-responsive.jpg]]></big></cover></module><module><id><![CDATA[2501]]></id><name><![CDATA[amazon]]></name><displayName><![CDATA[Amazon Market Place]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[Exclusividad de Prestashop Addons, el m&oacute;dulo Amazon Market Place es la soluci&oacute;n N.&deg; 1 para poner en l&iacute;nea sus productos en Amazon y gestionar sus pedidos de la marketplace]]></description><author><![CDATA[Common-Services]]></author><url><![CDATA[https://addons.prestashop.com/es/marketplaces/2501-amazon-market-place.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2501.jpg]]></img><description_full><![CDATA[Exclusividad de Prestashop Addons, el m&oacute;dulo Amazon Market Place es la soluci&oacute;n N.&deg; 1 para poner en l&iacute;nea sus productos en Amazon y gestionar sus pedidos de la marketplace. &nbsp;]]></description_full><additional_description><![CDATA[Integre f&aacute;cilmente su tienda Prestashop en la primera marketplace mundial y aumente significativamente sus ventas. Importe sus pedidos a su tienda Prestashop y centralice sus stocks.  Gestionar eficazmente su stock, atender r&aacute;pidamente sus pedidos, Amazon permite aumentar el grado de satisfacci&oacute;n de los clientes y mec&aacute;nicamente su &oacute;indice de rendimiento como vendedor.  La concepci&oacute;n del m&oacute;dulo est&aacute; basada en la experiencia iniciales de e-comerciantes, el m&oacute;dulo est&aacute; elaborado por un e-comerciante al servicio de sus compa&ntilde;eros y desarrollado por un equipo de desarrolladores profesionales, lo que le confiere simplicidad de utilizaci&oacute;n y un m&aacute;ximo de eficacia.  Su compra est&aacute; garantizada por un soporte t&eacute;cnico gratuito que est&aacute; asegurado incondicionalmente hasta la puesta en l&iacute;nea de los productos y el importe de sus primeros pedidos. &nbsp;&nbsp;  Common-Services, la agencia asociada a Prestashop, ha desarrollado este m&oacute;dulo, presente en Prestashop Addons desde el 2010, y que edita tambi&eacute;n otros 15 m&oacute;dulos campeones de venta, comercializados de manera exclusiva en Prestashop Addons.]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[4.4.031]]></version><compatibility><from><![CDATA[1.4.1.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/686436-pprod/amazon-market-place.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/686436-pbig/amazon-market-place.jpg]]></big></cover></module><module><id><![CDATA[2659]]></id><name><![CDATA[protectmyshop]]></name><displayName><![CDATA[Protect My Shop / Protéger Ma Boutique]]></displayName><categoryName><![CDATA[Seguridad y Accesos]]></categoryName><description><![CDATA[Este m&oacute;dulo desarrollado por LIBRASOFT le ofrece la mejor protecci&oacute;n para su tienda en contra ladrones y hackers]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/seguridad-y-accesos/2659-protect-my-shop-proteger-ma-boutique.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2659.jpg]]></img><description_full><![CDATA[Este m&oacute;dulo desarrollado por LIBRASOFT le ofrece la mejor protecci&oacute;n para su tienda en contra ladrones y hackers. Puede par&aacute;metro en su oficina hasta volver al 9 guiones de protecci&oacute;n.]]></description_full><additional_description><![CDATA[&nbsp;Este m&oacute;dulo desarrollado por LIBRASOFT le ofrece la mejor protecci&oacute;n para su tienda en contra ladrones y hackers. Puede par&aacute;metro en su back office 9 guiones de protecci&oacute;n. &nbsp; En el back-office del m&oacute;dulo, se puede activar / unactivate uno por uno los scripts de protecci&oacute;n. La protecci&oacute;n es totalmente personalizable, activar o no algunas protecciones, pero incluso algunas normas espec&iacute;ficas de estas protecciones.  Usted estar&aacute; protegido contra todo tipo de inyecci&oacute;n:Inyecciones SQLXSS InyeccionesComandos de shell InyeccionesC&oacute;digo InyeccionesInyecciones CGI Usted estar&aacute; protegido contra el ladr&oacute;n de datos:protecci&oacute;n hotlinkingprotecci&oacute;n de archivosProtecci&oacute;n Copy-PasteProtecci&oacute;n Clic Derecho Sin sorpresa, usted puede adaptar las protecciones a sus necesidades f&aacute;cilmente a trav&eacute;s de las m&uacute;ltiples fichas disponibles de la personalizaci&oacute;n. &nbsp; Tu tienda de protecci&oacute;n no tiene precio. Proteja Mi M&oacute;dulo Shop es el mejor m&oacute;dulo de protecci&oacute;n nunca desarrollado para PrestaShop.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.3.0]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/668741-pprod/protect-my-shop-proteger-ma-boutique.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/668741-pbig/protect-my-shop-proteger-ma-boutique.jpg]]></big></cover></module><module><id><![CDATA[2778]]></id><name><![CDATA[pm_advancedsearch4]]></name><displayName><![CDATA[Advanced Search 4]]></displayName><categoryName><![CDATA[Búsquedas y Filtros]]></categoryName><description><![CDATA[¡Vuelve el mejor módulo de navegación por facetas para PrestaShop ! Vencedora de los Best Modules Awards]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/busquedas-filtros/2778-advanced-search-4.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2778.jpg]]></img><description_full><![CDATA[¡Vuelve el mejor módulo de navegación por facetas para PrestaShop ! Vencedora de los Best Modules Awards]]></description_full><additional_description><![CDATA[Advanced Search 4 es una herramienta imprescindible para las tiendas que cuenten con una gran selección de productos, ya que le permite añadir todos los motores de búsqueda que desee y situarlos en los lugares de su elección.   La mecánica de búsqueda del módulo gira en torno a los filtros, que son la base de la adecuada navegación por facetas. Gracias a los filtros, los clientes pueden encontrar los productos que responden a sus criterios de búsqueda en tan sólo unos pocos clics. Advanced Search 4 ha sido desarrollado con el objetivo de reducir los tiempos de carga, incluso en el caso de los catálogos que contienen varias decenas de miles de productos o categorías.   Primera versión publicada en 2010: Vencedora de los Best Modules Awards en 2012 y entre los Addons más vendidos desde 2010.   Cuenta con tres tipos de búsquedas a su disposición:Búsqueda en toda la categoría: el perímetro de búsqueda de aplica a todo el catálogo.Búsqueda en una selección de productos: el perímetro de búsqueda se aplica a la página en la que se encuentra el cliente.Búsqueda por etapas: los criterios se van ajustando y mostrando a medida que los clientes precisan la búsqueda.  Además de su función principal, el módulo Advanced Search también está reconocido como uno de sus mejores aliados para el posicionamiento. Cuenta con un generador de páginas optimizadas para SEO integrado, que le permite aumentar su visibilidad sin duplicar contenidos.   El objetivo que se encuentra detrás de todas estas innovaciones es siempre el mismo: ¡ayudarlo a aumentar su tasa de conversión y multiplicar sus ventas!  Ya lo verá: ¡con la nueva versión 4.11, Advanced Search supera su propio rendimiento!]]></additional_description><tab><![CDATA[search_filter]]></tab><version><![CDATA[4.12.5]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/766622-pprod/advanced-search-4.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/766622-pbig/advanced-search-4.jpg]]></big></cover></module><module><id><![CDATA[2792]]></id><name><![CDATA[dmuassocprodcat]]></name><displayName><![CDATA[DMU Association flash Products / Categories]]></displayName><categoryName><![CDATA[Edición Rápida y Masiva]]></categoryName><description><![CDATA[An essential module for your products! You have over than 100 products? You want to control the association of your products to your categories? This module is for you!]]></description><author><![CDATA[Dream Me Up]]></author><url><![CDATA[https://addons.prestashop.com/es/edicion-rapida/2792-dmu-association-flash-products-categories.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2792.jpg]]></img><description_full><![CDATA[An essential module for your products! You have over than 100 products? You want to control the association of your products to your categories? This module is for you!]]></description_full><additional_description><![CDATA[Save time! In one interface, all in ajax (without reloading the page), see the products associated to a category. Look for products that you want to add to this category and add them in one click! You also can control the default category of your products directly through the icon on the right.]]></additional_description><tab><![CDATA[quick_bulk_update]]></tab><version><![CDATA[2.0.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/741974-pprod/dmu-association-flash-products-categories.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/741974-pbig/dmu-association-flash-products-categories.jpg]]></big></cover></module><module><id><![CDATA[2937]]></id><name><![CDATA[bridgeconnector]]></name><displayName><![CDATA[Store Manager para PrestaShop]]></displayName><categoryName><![CDATA[Integración con CRM, ERP...]]></categoryName><description><![CDATA[30 d&iacute;as de prueba gratuita! La solucion back office que necesita para gestionar eficazmente su tienda !&nbsp;*** GANADOR DE LOS PREMIOS PRESTASHOP - VOTADO MEJOR MODULO ***]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/es/integracion-con-crm-erp/2937-store-manager-para-prestashop.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2937.jpg]]></img><description_full><![CDATA[30 d&iacute;as de prueba gratuita! La solucion back office que necesita para gestionar eficazmente su tienda !&nbsp;*** GANADOR DE LOS PREMIOS PRESTASHOP - VOTADO MEJOR MODULO ***]]></description_full><additional_description><![CDATA[Beneficio inicialmente de 30 d&iacute;as de prueba gratuita! independientemente del n&uacute;mero de art&iacute;culos en su tienda en l&iacute;nea! &nbsp;La sociedad eMagicOne le ofrece el programa Store Manager for PrestaShop, que permite optimizar la utilizaci&oacute;n de nuestra soluci&oacute;n. El objetivo consiste en conseguir que los comerciantes ganen en rapidez utilizando un back-office en Windows.]]></additional_description><tab><![CDATA[export]]></tab><version><![CDATA[1.0.15]]></version><compatibility><from><![CDATA[1.5.1.0]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[299.99]]></EUR><USD><![CDATA[349.99]]></USD><GBP><![CDATA[269.99]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/572842-pprod/store-manager-para-prestashop.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/572842-pbig/store-manager-para-prestashop.jpg]]></big></cover></module><module><id><![CDATA[4414]]></id><name><![CDATA[allinone_rewards]]></name><displayName><![CDATA[All-in-one Rewards: Fidelidad, Padrinaje, Afiliación]]></displayName><categoryName><![CDATA[Programa de Fidelidad]]></categoryName><description><![CDATA[Ofrecer recompensas a sus clientes para desarrollar el SEO y la reputaci&oacute;n de su tienda: cuenta &uacute;nica, fidelidad avanzada, el patrocinio (multinivel, autopromotionnel), afiliaci&oacute;n]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/programa-fidelidad/4414-all-in-one-rewards-fidelidad-padrinaje-afiliacion.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4414.jpg]]></img><description_full><![CDATA[Ofrecer recompensas a sus clientes para desarrollar el SEO y la reputaci&oacute;n de su tienda: cuenta &uacute;nica, fidelidad avanzada, el patrocinio (multinivel, autopromotionnel), afiliaci&oacute;n, facebook ... Sus ventas explotar&aacute;n!]]></description_full><additional_description><![CDATA[Gana muchos nuevos clientes y haz que tu notoriedad incremente r&aacute;pidamente gracias a este modulo !&nbsp;El m&oacute;dulo prestashop &quot;All-in-one Rewards&quot; te permite implementar un sistema completo de recompensas especifico para tu tienda, teniendo como objetivo incrementar el referenciamiento y la visibilidad aprovechando el sistema y dando seguimiento muy de cerca al comportamiento.]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[4.1.3]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/617761-pprod/all-in-one-rewards-fidelidad-padrinaje-afiliacion.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/617761-pbig/all-in-one-rewards-fidelidad-padrinaje-afiliacion.jpg]]></big></cover></module><module><id><![CDATA[4731]]></id><name><![CDATA[prestablog]]></name><displayName><![CDATA[Professional blog]]></displayName><categoryName><![CDATA[Blog, Foro y Noticias]]></categoryName><description><![CDATA[El Mejor m&oacute;dulo de tr&aacute;fico PrestaShop awards 2015]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/blog-foro-noticias/4731-professional-blog.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4731.jpg]]></img><description_full><![CDATA[El Mejor m&oacute;dulo de tr&aacute;fico PrestaShop awards 2015. El blog m&aacute;s completo publicado para PrestaShop, es totalmente compatible con todos los idiomas y se ajusta perfectamente en tu sistema, sea o no multi-idioma y / o multi-tienda!]]></description_full><additional_description><![CDATA[onerse en contacto con los clientes a trav&eacute;s de un blog es cada vez m&aacute;s com&uacute;n &nbsp;para compa&ntilde;&iacute;as que quieren fidelizar a los clientes.&iexcl;No necesitas instalar un segundo CMS para obtener todas las funciones que necesitas, este blog es todo lo que necesitas!&nbsp;Search Engine optimisation (SEO)SEO ha sido una de las partes m&aacute;s importantes del desarrollo de este m&oacute;dulo y ser&aacute; una herramienta perfecta e infalible para aumentar tu visibilidad en la web.&nbsp;Responsive DesignNuestro equipo de dise&ntilde;o ha desarrollado una plantilla que se integra perfectamente en todo tipo de plantillas, sean responsive o no.&nbsp;Soporte r&aacute;pido&nbsp;100% de nuestros clientes obtienen una respuesta entre 1 y 12 horas m&aacute;ximo (d&iacute;as laborales) para ayudarte lo m&aacute;s pronto posible para implementar tu proyecto]]></additional_description><tab><![CDATA[content_management]]></tab><version><![CDATA[4.0.6]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/730685-pprod/professional-blog.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/730685-pbig/professional-blog.jpg]]></big></cover></module><module><id><![CDATA[4982]]></id><name><![CDATA[pm_seointernallinking]]></name><displayName><![CDATA[SEO Internal Linking]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[ Mejores su posicionamiento natural gracias a la red interna]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/4982-seo-internal-linking.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4982.jpg]]></img><description_full><![CDATA[ Mejores su posicionamiento natural gracias a la red interna]]></description_full><additional_description><![CDATA[Optimice el posicionamiento natural de su tienda PrestaShop  Lared interna consiste en la creación de enlaces entre las páginas de su tienda, utilizando palabras clave sobre las que desee conseguir un mejor posicionamiento en Google.  Para optimizar al máximo el posicionamiento de su página en Internet, es primordial construir una red interna que permita a los buscadores recorrer su tienda de la forma más fácil posible. El objetivo es proporcionarle el máximo de información con el menor número posible de clics.  SEO Internal Linking optimiza para usted la organización de la navegación en el seno de su tienda y juega un papel esencial en su estrategia de ¡posicionamiento natural!.  Defina las expresiones con los que se quiere posicionar, así como las páginas de destino y deje que el ¡módulo cree los enlaces para usted¡  Si desea añadir enlaces automáticos a sus descripciones de páginas de categorías, piense en instalar nuestro módulo HTML on Descriptions.  ¿Tener una buena red interna funciona verdaderamente?  La red de enlaces internos con palabras clave precisas constituye un método de optimización probado. Sobre todo para reforzar la pertinencia de un contenido.  Entre los inconvenientes, es necesario saber que poner esos enlaces es un proceso largo y tedioso que necesita seguir las reglas de buena conducta SEO, con el fin de no hacer una sobre-optimización que pueda ser detectada por Google, y debe actualizarse con regularidad para incluir todas las modificación de su catálogo.  Es bajo esta óptica que hemos desarrollado este módulo que le permitirá desplegar cientos de enlaces cruzados entre sus páginas en pocos minutos, respetando las buenas prácticas de SEO White Hat.  Se ha pensado también para acompañar tanto a las agencias SEO como a los e-vendedores.  Su utilización es de lo más sencilla.]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.2.2]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/573343-pprod/seo-internal-linking.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/573343-pbig/seo-internal-linking.jpg]]></big></cover></module><module><id><![CDATA[5255]]></id><name><![CDATA[ordertaxprofitreport]]></name><displayName><![CDATA[Sales Reports Pro]]></displayName><categoryName><![CDATA[Informes y Estadísticas]]></categoryName><description><![CDATA[Produzca informes profesionales de ventas, de IVA, de pérdidas y ganancias en HTML o en formato exportable CSV / Excel ]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/informes-estadisticas/5255-sales-reports-pro.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/5255.jpg]]></img><description_full><![CDATA[Produzca informes profesionales de ventas, de IVA, de pérdidas y ganancias en HTML o en formato exportable CSV / Excel .]]></description_full><additional_description><![CDATA[*** GANADOR DE LOS PREMIOS PRESTASHOP - ELEGIDO MEJOR MÓDULO 2015 *** Obtener una visión clara de la rentabilidad de su tienda y sus productos. Normalmente, PrestaShop norma no proporciona una herramienta que le permita obtener en un solo clic todos los datos contables importantes: IVA recaudado, montante neto después de la reducción del IVA y lo más importante , las cifras de pérdidas y ganancias desglosadas. Este módulo le proporciona no sólo estos datos, sino que también le permite responder a preguntas como " ¿qué porcentaje de mis ventas y / o beneficios totales se obtienen gracias a una marca, un proveedor o una categoría de producto en particular? " . Este módulo cuenta con interfaz AJAX moderna y agradable que permite generar varios tipos de informes preformateados que incluyan todos estos datos de su interés. Se pueden ver en la pantalla en HTML para una consulta simple, o exportarse en formato CSV para su edición en Excel, así como llevar a otro sistema de información o de contabilida.  Este módulo ha sido editado por Business Tech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 7 años, y ganador de los premios PrestaShop 2011, 2014 y 2017 en la categoría de Mejor módulo. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en Business Tech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[analytics_stats]]></tab><version><![CDATA[2.10.6]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963264-pprod/sales-reports-pro.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963264-pbig/sales-reports-pro.jpg]]></big></cover></module><module><id><![CDATA[5711]]></id><name><![CDATA[zipcodezone]]></name><displayName><![CDATA[Envío basado en códigos postales]]></displayName><categoryName><![CDATA[Gastos de transporte]]></categoryName><description><![CDATA[Aplique diferentes gastos de envío según el código postal de cada cliente]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/gastos-de-transporte/5711-envio-basado-en-codigos-postales.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/5711.jpg]]></img><description_full><![CDATA[Aplique diferentes gastos de envío según el código postal de cada cliente.]]></description_full><additional_description><![CDATA[Con PrestaShop, es posible aplicar diferentes gastos de envío en función del país o estado. No obstante, esto no siempre corresponde con las tarifas de los transportistas. Algunos cuentan con tarifas especiales para las zonas montañosas o remotas, por ejemplo, para provincias o territorios de ultramar. Completa el sistema de transportista de PrestaShop con este módulo que va a permitirte aplicar los portes en función del código postal. Sin embargo, esto no volverá a ser un problema con este módulo, que le permitirá aplicar diferentes gastos de envío según el código postal de cada cliente. Utilizando el sistema de zonas de PrestaShop, usted será capaz de dividir un país en tantas partes como desee: por provincia, región o como quiera. El módulo tiene la capacidad de adaptarse a la división que usted establezca. ]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[1.3.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/650424-pprod/envio-basado-en-codigos-postales.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/650424-pbig/envio-basado-en-codigos-postales.jpg]]></big></cover></module><module><id><![CDATA[6059]]></id><name><![CDATA[cdiscount]]></name><displayName><![CDATA[Cdiscount Marketplace]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[Venda sus productos en el la plataforma de comercio de Cdiscount: exportación del catálogo, actualización automática de precios y stocks, recepción y gestión de los pedidos]]></description><author><![CDATA[Common-Services]]></author><url><![CDATA[https://addons.prestashop.com/es/marketplaces/6059-cdiscount-marketplace.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6059.jpg]]></img><description_full><![CDATA[Venda sus productos en el la plataforma de comercio de Cdiscount: exportación del catálogo, actualización automática de precios y stocks, recepción y gestión de los pedidos.]]></description_full><additional_description><![CDATA[C Le Marché es uno de los líderes del comercio electrónico franceses.  ¡Impulse sus ventas! Aproveche el tráfico generado por Cdiscount para vender sus productos y gozar de las numerosas ventajas que hacen que Cdiscount tenga éxito, por ejemplo: - el pago en 4 veces (totalmente asumido por Cdiscount) - las múltiples formas de entrega…  ¡Cdiscount se ocupa de todo! Ofrezca sus productos en la plataforma de comercio y gestione sus pedidos, Cdiscount se ocupa del resto: tráfico, facilidad y seguridad de pago, marketing...  ¡1 solo back-office! Gracias al módulo para Prestashop, ya no necesita gestionar varios back-offices. En unos clics, conecte su sitio web Prestashop a su tienda Cdiscount y publique sus ofertas de forma sencilla: - Las fichas de los productos se exportarán directamente a la plataforma de comercio de Cdiscount, - Los precios y los stocks se actualizarán automáticamente, - Sus pedidos se importarán y se añadirán directamente a su tienda Prestashop.  ¡Configuración práctica y fácil! Configure su módulo, su exportación se hace de forma automática, de ese modo ya no tendrá que manipular ningún dato.  ¡Un módulo desarrollado por un profesional del comercio electrónico, para los profesionales del comercio electrónico! La creación del módulo está basada en la experiencia inicial de profesionales del comercio electrónico, el módulo lo elabora un profesional del comercio electrónico al servicio de sus colegas y lo desarrolla un equipo de programadores profesionales, lo que le confiere facilidad de uso y una máxima eficacia.  ¡Asistencia técnica gratuita! Su compra está garantizada por una asistencia técnica gratuita disponible de forma incondicional hasta la puesta en línea de los productos y la importación de sus primeros pedidos.   *​Esta oferta es válida para los comerciantes ya registrados en CleMarché mercado y no se puede utilizar en combinación con ninguna otra oferta Cdiscount.com curso.]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[4.0.151]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/715585-pprod/cdiscount-marketplace.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/715585-pbig/cdiscount-marketplace.jpg]]></big></cover></module><module><id><![CDATA[6144]]></id><name><![CDATA[gsnippetsreviews]]></name><displayName><![CDATA[Customer Ratings and Reviews Pro + Google Rich Snippets]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[Aumente su tasa de conversión con el sistema más completo y potente de notas y comentarios, además de la función Google Rich Snippets]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/6144-customer-ratings-and-reviews-pro-google-rich-snippets.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6144.jpg]]></img><description_full><![CDATA[Aumente su tasa de conversión con el sistema más completo y potente de notas y comentarios, además de la función Google Rich Snippets.]]></description_full><additional_description><![CDATA[Con Google Rich Snippets, disfrutará de resultados visualmente mejorados en los resultados de búsqueda de Google y ¡aumentará la cantidad de clics, los visitantes y las ventas! El sistema de notas y opiniones aumentará igualmente su tasa de conversión, aumentando todavía más el nivel de ventas. Vincule este módulo con el módulo&nbsp;"Wall Posts",&nbsp;vendido por separado en: https://addons.prestashop.com/es/productos-en-facebook-redes-sociales/4429-wall-posts.html Si ya lo ha comprado, puede publicar automáticamente las notas y los comentarios en su página de Facebook. El mecanismo se integra de forma transparente con la herramienta de moderación, de tal manera que, si la moderación está activada para este módulo, los comentarios no se publicarán en Facebook hasta que hayan sido validados. Este módulo también es compatible y se integra perfectamente con el módulo&nbsp;"Advanced Pack 5"&nbsp;de Presta-Module, disponible en https://addons.prestashop.com/es/ventas-cruzadas-packs-productos/1015-advanced-pack-5.html Para tiendas&nbsp;cuya sede se encuentra en Francia,&nbsp;el módulo cumple con&nbsp;el decreto No. 2017-1436 de 29 de septiembre de 2017 relativo a "obligaciones de información relacionadas con avisos" consumidor en línea "y en vigor desde el 1 de enero de 2018.&nbsp;Para obtener más información sobre el decreto, vaya aquí: https://www.legifrance.gouv.fr/eli/decret/2017/9/29/ECOC1716649D/jo/texte  Este módulo ha sido editado por BusinessTech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 8 años, y 4 veces ganador de los premios PrestaShop. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en BusinessTech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[4.4.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[119.99]]></USD><GBP><![CDATA[89.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963262-pprod/customer-ratings-and-reviews-pro-google-rich-snippets.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963262-pbig/customer-ratings-and-reviews-pro-google-rich-snippets.jpg]]></big></cover></module><module><id><![CDATA[6291]]></id><name><![CDATA[siretcustomergroup]]></name><displayName><![CDATA[SIRET and customer group]]></displayName><categoryName><![CDATA[Gestión de clientes]]></categoryName><description><![CDATA[Differentiate your business customers of individuals with this SIRET module which transfers the professionals in a given customer group]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/gestion-clientes/6291-siret-and-customer-group.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6291.jpg]]></img><description_full><![CDATA[Differentiate your business customers of individuals with this SIRET module which transfers the professionals in a given customer group.]]></description_full><additional_description><![CDATA[Finally, you can easily manage your professional customers just by asking their SIRET to transfer them in a client group or there is no tax for example, with prices reduced (e.g. wholesalers)...]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.7.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/101289-pprod/siret-and-customer-group.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/101289-pbig/siret-and-customer-group.jpg]]></big></cover></module><module><id><![CDATA[6337]]></id><name><![CDATA[codfee]]></name><displayName><![CDATA[Pago contra reembolso con comisión/recargo Plus]]></displayName><categoryName><![CDATA[Pago a la Entrega (contrarrembolso)]]></categoryName><description><![CDATA[¡Cobra una comisión/recargo a tu cliente cuando seleccione pago contra reembolso/pago contra entrega! El módulo de pago más descargado. ¡Más de 5]]></description><author><![CDATA[Idnovate]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-entrega-contrarrembolso/6337-pago-contra-reembolso-con-comision-recargo-plus.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6337.jpg]]></img><description_full><![CDATA[¡Cobra una comisión/recargo a tu cliente cuando seleccione pago contra reembolso/pago contra entrega! El módulo de pago más descargado. ¡Más de 5.000 descargas y casi 5 estrellas de valoración!¡La forma de pago favorita por los clientes!]]></description_full><additional_description><![CDATA[MÓDULO INDISPENSABLE! Este módulo va a aumentar tus ventas y podrás compensar el sobrecoste de este método de envío imputándole una comisión al cliente. El método de pago contrareembolso permite a los clientes pagar el pedido en el momento de recibirlo. Este método de pago es la solución perfecta para los clientes que no confían en la seguridad de otros métodos de pago como el pago con tarjeta de crédito o Paypal y prefieren realizar el pago al recibir su pedido. Con este método puedes compensar los gastos adicionales que normalmente supone el envío contrareembolso cobrándoles una comisión a los clientes que escojan este método de pago. Este módulo permite añadir la forma de pago contra reembolso con la posibilidad de aplicar una comisión extra. ¡Compatible con pedidos de back office! ¡Además, puedes configurar este método como pago a la recogida del pedido! Los clientes dispondrán de una de las opciones de pago más utilizadas y preferidas por ellos. Este módulo NO requiere una cuota mensual o cualquier otro cargo, lo compra una vez y lo usa sin ninguna restricción. Nuestras garantías ✪ Somos agencia certificada por PrestaShop. Todos nuestros desarrolladores están certificados por PrestaShop✔ Podemos personalizarte el módulo o hacer las modificaciones que necesites. Contacta con nosotros para solicitar un presupuesto. Tienes alguna duda? Envíanos un mensaje! Estaremos encantando de responderte.]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.5]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/812425-pprod/pago-contra-reembolso-con-comision-recargo-plus.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/812425-pbig/pago-contra-reembolso-con-comision-recargo-plus.jpg]]></big></cover></module><module><id><![CDATA[6356]]></id><name><![CDATA[pm_multiplefeatures]]></name><displayName><![CDATA[Multiple Features - ¡Añada innumerables características]]></displayName><categoryName><![CDATA[Búsquedas y Filtros]]></categoryName><description><![CDATA[Refine las características de sus productos]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/busquedas-filtros/6356-multiple-features-anada-innumerables-caracteristicas.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6356.jpg]]></img><description_full><![CDATA[Refine las características de sus productos]]></description_full><additional_description><![CDATA[¡Añada innumerables características!  Avec Multiple Features, podrá asignar tantos valores como necesite para un mismo producto y para la misma característica. Así se deshará de la limitación de PrestaShop y tendrá la posibilidad de utilizar todas las funcionalidades  Por otra parte, si utiliza Advanced Search 4 (Vencedor del trofeo PrestaShop Best Module Awards 2012), le podrá ofrecer a sus visitantes una búsqueda en su catálogo aún más relevante.  Para clientes :  Ocarat.com: "Algunas joyas pueden tener una composición distinta y una aleación de diversos metales. Back Office de PrestaShop le ofrece la posibilidad de asociar cierta característica a un producto. O si lo deseo, puedo introducir en mi tienda un anillo de oro con diamantes y esmeraldas. Actualmente, las características de la pestaña no me permiten hacerlo. No puedo asignar varios valores a un mismo objeto. Así que tengo que elegir entre el oro, los diamantes o las esmeraldas. Multiple Features ha eliminado esta limitación"]]></additional_description><tab><![CDATA[search_filter]]></tab><version><![CDATA[1.4.5]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/573403-pprod/multiple-features-anada-innumerables-caracteristicas.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/573403-pbig/multiple-features-anada-innumerables-caracteristicas.jpg]]></big></cover></module><module><id><![CDATA[6946]]></id><name><![CDATA[invoicepayment]]></name><displayName><![CDATA[Pago con factura]]></displayName><categoryName><![CDATA[Pago mediante Factura]]></categoryName><description><![CDATA[El pago de la factura es muy popular en muchos países]]></description><author><![CDATA[Silbersaiten]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-mediante-factura/6946-pago-con-factura.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6946.jpg]]></img><description_full><![CDATA[El pago de la factura es muy popular en muchos países. Con este módulo, puede ofrecer el método de pago de facturas a sus clientes registrados con el fin de proporcionar una experiencia de compra segura.]]></description_full><additional_description><![CDATA[Con este módulo puede incluir la opción de pago con factura. Podrá configurar hasta qué importe es admisible este método de pago y permitir el pago con factura solo a los clientes más fieles, indicando a partir de qué cantidad de pedidos se puede hacer uso de esta opción.Además, usted mismo establecerá los plazos de pago de sus clientes. Estos dependerán del estado del pedido seleccionado. Cuando se realiza un cambio de estado en el pedido (por ejemplo, desde la fecha de envío) se indica automáticamente la fecha del pago en la factura.En la información del pago usted mismo establece a qué cuenta debe transferir el cliente el importe. El texto aparecerá en el PDF de la factura. ]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.0.2]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/689390-pprod/pago-con-factura.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/689390-pbig/pago-con-factura.jpg]]></big></cover></module><module><id><![CDATA[7422]]></id><name><![CDATA[groupinc]]></name><displayName><![CDATA[Incremento/Descuento de precio por grupo, categoría...]]></displayName><categoryName><![CDATA[Promociones y Regalos]]></categoryName><description><![CDATA[Cambia los precios de los productos para mostrarlos como quieras.Crea incrementos, descuentos y precios fijos con condiciones y combinaciones ilimitadas]]></description><author><![CDATA[Idnovate]]></author><url><![CDATA[https://addons.prestashop.com/es/promociones-regalos/7422-incremento-descuento-de-precio-por-grupo-categoria.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7422.jpg]]></img><description_full><![CDATA[Cambia los precios de los productos para mostrarlos como quieras.Crea incrementos, descuentos y precios fijos con condiciones y combinaciones ilimitadas.Podrás modificar los precios de tus productos de forma masiva o individual, como prefieras.]]></description_full><additional_description><![CDATA[Cambia los precios de los productos masívamentePuedes cambiar el precio de los productos masívamente, estableciendo un incremento, un descuento o un precio fijo con estas condiciones:- Categoría- Producto- Grupo de clientes- Cliente- País- Zona- Proveedor- Fabricante- Idioma- Moneda Si seleccionas el tipo "Porcentaje", este se puede calcular por el precio de venta o al por mayor, con impuestos y sin impuestos. Para aplicar la regla de configuración, se han añadido estos controles adicionales: - Umbral: precio mínimo- Umbral: precio máximo- Fecha inicio- Fecha fin Y se ha añadido un control para el resultado final del precio una vez aplicada la regla: - Precio mínimo resultante- Precio máximo resultante Gestión de los descuentosPara aplicar y gestionar los descuentos con nuestro módulo, tienes 3 opciones de configuración: - Mostrar reducción como un descuento: Con esta opción activada, la reducción en el precio se muestra como un descuento (precio específico), así se puede ver el precio antiguo y el precio nuevo con el porcentaje/cantidad de descuento.* Sólo aplicable para las configuraciones creadas con descuento - Evitar productos con descuento: Si el producto ya tiene un descuento previo, la regla no se aplicará a este producto si se activa esta opción.- Sobreescribir descuentos: Si el producto ya tiene un descuento previo, la regla se aplicará y el descuento previo será sobreescrito (omitido pero no borrado).* Estas 2 opciones son aplicables tanto para descuentos como para incrementos y precios fijos creados con nuestro módulo El módulo incorpora una gestión de prioridades en caso que 2 o más configuraciones se apliquen al mismo tiempo sobre un producto. Para ello, puedes establecer prioridades y utilizar la opción "Aplicar una única configuración" si quieres omitir el resto de configuraciones de menor prioridad. Ejemplos de uso de nuestro módulo:- Muy útil para época de promociones como Rebajas, Navidad, Black Friday, Cyber Monday, San Valentín, etc... y así poder cambiar los precios de los productos con fecha inicio y fecha fin, creando la oferta y que se active y desactive automáticamente.- Puedes establecer un incremento en el catálogo de productos para una moneda en concreto y así evitar las posibles pérdidas generadas por el cambio de moneda (conversión).- Establece una reducción en los precios para un grupo de Clientes (VIP por ejemplo) ofreciendo así precios más competitivos e incrementando las ventas, o puedes establecer un incremento para el grupo "Vendedores" y así obtener mayores beneficios.- Modifica los precios para una zona y país y así promover las ventas en esa área geográfica.- Puedes crear una categoría, asociar los productos a esa categoría y con nuestro módulo configurar un precio fijo de 20€ para todos los productos de esa categoría sin tener que cambiar el precio original del producto y sin tener que crear complicadas reglas de descuento para obtener el precio deseado. * El módulo cambia el precio del producto pero no modifica su precio original (en ningún caso se pierde el precio original que tiene el producto). ★ ¡Nuevo! ★ -> Filtro de atributos (combinaciones)Con el nuevo filtro de atributos podrás establecer los cambios de precio únicamente para determinadas combinaciones de producto.Ejemplo: Modifica el precio de tus productos de la talla L y XL pero no el precio de las tallas S y M.Podrás combinarlos con el resto de atributos, (por ejemplo: cambiar los productos de la talla L y XL de color Azul). ★ ¡Nuevo! ★ -> Filtro de característicasCon el nuevo filtro de características, podrás establecer los cambios de precio únicamente para productos con determinadas características.Ejemplo: Modifica el precio solo a los productos que sean de Algodón y Poliester. ★ ¡Nuevo! ★ -> Filtro de cantidad de productos en el carritoSe ha añadido un campo para establecer el número mínimo de unidades del producto en el carrito para poder aplicar los cambios de precio.Ejemplo: Aplica la modificación en el precio del producto a partir de 3 unidades, así, el precio del producto cambiará automáticamente si se han añadido 3 o más productos al carrito. ★ ¡Nuevo! ★ -> Cambia los precios durante un periodo (fecha inicio y fecha fin)Configura los cambios de precio (incrementos, descuentos o precios fijos) entre 2 fechas, o desde una fecha o hasta una fecha. Es un campo opcional, no es necesario establecer una fecha, si es 0 se considera que no hay límite de fecha para aplicar la configuración.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) desde el 2016-10-20 hasta el 2016-10-30.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) desde el 2016-10-20.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) hasta el 2016-10-30.  ★ ¡Nuevo! ★ -> Umbral de precios para aplicar la configuraciónAplica el cambio en los precios (incremento, descuento o precio fijo) solo para los precios cuyo precio esté dentro de un umbral.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) para los productos cuyo precio esté entre 10€ y 30€.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) para los productos cuyo precio sea superior a 50€.Ejemplo: Aplica el cambio de precio (incremento, descuento o precio fijo) para los productos cuyo precio sea inferior a 100€. ★ ¡Nuevo! ★ -> Precio mínimo y máximo resultanteAhora puedes establecer un precio mínimo y máximo resultante para mostrarlo si el cálculo del cambio de precio (incremento o descuento) es superior o inferior.Ejemplo: Precio mínimo resultante = 100 y Precio máximo resultante = 200Si el precio resultante una vez aplicada la configuración (incremento o descuento) es inferior a 100€ (89€ por ejemplo) el precio del producto será 100€. Si el precio resultante una vez aplicada la configuración (incremento o descuento) es superior a 200€ (205€ por ejemplo) el precio del producto será 200€. Ejemplo: Precio mínimo resultante = 100 y Precio máximo resultante = 0Si el precio resultante una vez aplicada la configuración (incremento o descuento) es inferior a 100€ (89€ por ejemplo) el precio del producto será 100€. Si el precio resultante una vez aplicada la configuración (incremento o descuento) es 105€ el precio del producto será 105€. Ejemplo: Precio mínimo resultante = 0 y Precio máximo resultante = 100Si el precio resultante una vez aplicada la configuración (incremento o descuento) es superior a 100€ (105€ por ejemplo) el precio del producto será 100€. Si el precio resultante una vez aplicada la configuración (incremento o descuento) es inferior a 100€ (80€ por ejemplo) el precio del producto será 80€. ★ ¡Nuevo! ★ -> Selector árbol de categoríasNueva interfaz para el selector de Categorías. Ahora se muestran como un árbol de categorías para seleccionarlas de forma más sencilla. ★ ¡Nuevo! ★ -> Interfaz de selectores múltiples más amigableNueva interfaz para los selectores múltiples con botones de añadir y eliminar además de un cuadro de búsqueda para facilitar la selección. Compatible con la Geolocalización de PrestaShopCompatibilidad total con la Geolocalización de PrestaShop para establecer los cambios de precio (incremento, descuento o precio fijo) por Zona y/o País. Si el cliente no está logado en la tienda y la Geolocalización está activada los precios se muestran dependiendo del País de origen de la IP de conexión del cliente.Si está logado, el País y la Zona se calculan a partir de la dirección de envío del cliente. Aplica un margen u ofrece una promoción en tus productosSiéntete libre para aplicar un margen en el precio de tus productos creando un incremento o un descuento con este módulo. Podrás aplicar diferentes reglas para hacerlo: por categoría, por producto, por grupo de clientes, por país, por zona, por proveedor y por fabricante. Evita crear una multitienda para el mismo catálogo de productosEl filtro de grupo de clientes te permite evitar la creación de una multitienda para tener una tienda B2B y otra B2C compartiendo el mismo catálogo de productos pero estableciendo precios diferentes para cada una de ellas. Olvida las limitaciones, muéstrales a tus clientes el precio de los productos que realmente quieres mostrar.  Nuestras garantías ✪ Somos agencia certificada por PrestaShop. Todos nuestros desarrolladores están certificados por PrestaShop✔ Podemos personalizarte el módulo o hacer las modificaciones que necesites. Contacta con nosotros para solicitar un presupuesto. Tienes alguna duda? Envíanos un mensaje! Estaremos encantando de responderte.]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.4.6]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/812413-pprod/incremento-descuento-de-precio-por-grupo-categoria.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/812413-pbig/incremento-descuento-de-precio-por-grupo-categoria.jpg]]></big></cover></module><module><id><![CDATA[7484]]></id><name><![CDATA[newsletterpro]]></name><displayName><![CDATA[Newsletter Pro]]></displayName><categoryName><![CDATA[Newsletter y SMS]]></categoryName><description><![CDATA[ Este módulo de Prestashop le permitirá crear y enviar sus propias newsletters desde su tienda, utilizando plantillas personalizables en las que podrá insertar productos]]></description><author><![CDATA[ProQuality]]></author><url><![CDATA[https://addons.prestashop.com/es/newsletter-sms/7484-newsletter-pro.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7484.jpg]]></img><description_full><![CDATA[ Este módulo de Prestashop le permitirá crear y enviar sus propias newsletters desde su tienda, utilizando plantillas personalizables en las que podrá insertar productos.]]></description_full><additional_description><![CDATA[ Todos sabemos que la publicidad juega un papel vital  en la promoción de  nuestro negocio. Nuestra newsleter dinamizará y hará aumentar sus ventas de forma rápida y fácil, más que cualquier otro módulo de newsletters existente en el mercado  Este módulo le permitirá enviar de forma rápida newsletters totalmente personalizadas sobre sus productos más vendidos, ofertas especiales a clientes, etc...]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[4.8.4]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/724699-pprod/newsletter-pro.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/724699-pbig/newsletter-pro.jpg]]></big></cover></module><module><id><![CDATA[7507]]></id><name><![CDATA[lgsitemaps]]></name><displayName><![CDATA[Sitemaps Pro Multi-Idiomas y Multi-Tiendas - SEO]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[Genera sitemaps para todas las URLs de tu tienda automáticamente (cron), en todos los idiomas de tu tienda, para todas las tiendas (multi-tiendas) e incluyendo las imágenes de producto, categoría y fa]]></description><author><![CDATA[Línea Gráfica]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/7507-sitemaps-pro-multi-idiomas-y-multi-tiendas-seo.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7507.jpg]]></img><description_full><![CDATA[Genera sitemaps para todas las URLs de tu tienda automáticamente (cron), en todos los idiomas de tu tienda, para todas las tiendas (multi-tiendas) e incluyendo las imágenes de producto, categoría y fabricante.]]></description_full><additional_description><![CDATA[¡Mejora tu SEO generando un Sitemap de tu tienda! Indexa las url de tu tienda en los buscadores (Google. Bing, Ask) de forma rápida y sencilla. Con nuestro módulo puedes configurar la generación e indexación automática de los sitemaps, para que no tengas que preocuparte por ello.  4 tipos de sitemapsNuestro módulo es 100% automatizado y te permite crear 4 tipos de sitemaps:un sitemap que agrupa las URLs de todas tu páginas Productosun sitemap que agrupa las URLs de todas tu páginas Categoríasun sitemap que agrupa las URLs de todas tu páginas CMSun sitemap que agrupa las URLs de todas tu páginas Fabricantes Muy fácil de configurar los sitemapsConfigura cada sitemap de forma independiente.Elige el tipo (producto, categoría, CMS o fabricante)Elige la tienda (multitienda)Elige la prioridad de indexación de las urls del sitemap de 0.1 a 1.0 relativo a las urls de tus otros sitemaps (etiqueta "priority")Indica la frecuencia (cada día/semana/mes/año) a la que suelen producirse cambios en las páginas contenidas dentro del sitemap (etiqueta "changefreq")Elige entre incluir o no los imágenes de producto, categoría y fabricante dentro del sitemapElige entre informar automáticamente o no los motores de búsqueda Google, Bing y Ask de la creación del sitemap (consulta ping) Muy fácil de generar los sitemapsHaz clic en el botón "Generar" y se generan los sitemaps sin sobrecarga del servidor y sin problema del timeout. Perfecto para los grandes, medios y pequeños catálogos of productos. Sitemaps multi-tiendasEste módulo es compatible con el sistema mono-tienda y multi-tienda de PrestaShop. El módulo detecta automáticamente todas tus tiendas y te permite generar sitemaps para cada una de ellas.Además, el módulo genera distintos sitemaps por tienda, cada tienda tiene sus 4 propios sitemaps (Productos, Categorías, CMS y Fabricantes). Sitemaps multi-idiomasNuestro módulo permite crear sitemaps en todos los idiomas de tu tienda para que puedas posicionar fácilmente tu tienda en distintos idiomas.Para cada tipo de página (productos, categorías, CMS y fabricantes), el módulo genera sólo un sitemap que agrupa a las URLs en todos los idiomas, como lo recomienda Google.Los sitemaps generados se basan en las directrices oficiales de Google para garantizar el mejor posicionamiento web. Indexación de las imágenes de producto, categoría y fabricanteOtra particularidad del módulo es que permite incluir las imágenes de producto, categoría y fabricante en los sitemaps para que Google pueda indexarlas. Permite a tu web ser visible y accesible desde la búsqueda de imágenes de Google, lo que permite aumentar la visibilidad general de tu tienda. Índice de sitemapsEl módulo crea de forma automática un índice de sitemap para simplificar la gestión de tus sitemaps, como lo recomienda Google. El índice contiene las urls de todos tus sitemaps, sólo tienes que escribir la url del índice de sitemaps en Google Webmaster Tools para subir tus sitemaps todos a la vez. Corto automático de los sitemaps largosNuestro módulo es capaz de generar sitemaps para cualquier tamaño de catálogo. Google sólo acepta los sitemaps que pesan menos de 10MB o 50.000 urls, por eso nuestro módulo corta de forma automática los sitempas largos en varios archivos para que no tengas ningún problema con Google. Creación automatizada (Cron)Encontrarás dentro del módulo una URL Cron que te permite generar todos tus sitemaps de forma automática y regular sin tener que tocar nada. Sólo copia y pega esta url dentro de un módulo Cron o en tu panel de hosting para ejecutar estas tareas de forma automática y regular.  ]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.5.6]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/922751-pprod/sitemaps-pro-multi-idiomas-y-multi-tiendas-seo.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/922751-pbig/sitemaps-pro-multi-idiomas-y-multi-tiendas-seo.jpg]]></big></cover></module><module><id><![CDATA[8066]]></id><name><![CDATA[paybox]]></name><displayName><![CDATA[Verifone E-commerce (Paybox) - 1.5, 1.6 & 1.7]]></displayName><categoryName><![CDATA[Pago con Tarjeta o Carteras digitales]]></categoryName><description><![CDATA[&iexcl;Aumenta tus ventas proponiendo el pago con tarjeta de cr&eacute;dito con todas las garant&iacute;as de seguridad gracias al m&oacute;dulo de Paybox!]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-tarjeta-carteras-digitales/8066-verifone-e-commerce-paybox-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8066.jpg]]></img><description_full><![CDATA[&iexcl;Aumenta tus ventas proponiendo el pago con tarjeta de cr&eacute;dito con todas las garant&iacute;as de seguridad gracias al m&oacute;dulo de Paybox!]]></description_full><additional_description><![CDATA[Dedicado a los vendedores online de toda Europa, Paybox opera actualmente con m&aacute;s de 37.000 vendedores online y 120 millones de transacciones al a&ntilde;o.&nbsp;Esta soluci&oacute;n de pago por tarjeta de cr&eacute;dito permite ofrecer numeroso servicios ofrecidos en 3 packs diferentes (Esencial, Flexible y Plus)&nbsp;como:&nbsp;El pago franccionado&nbsp;Elecci&oacute;n entre d&eacute;bito diferido, inmediato o a la expedici&oacute;n&nbsp;Seguridad adaptada a las necesidades de tu tienda con el 3D Secure selectivo dependiendo del montante del pedido Una soluci&oacute;n multiling&uuml;e y multi divisas para la internacionalizaci&oacute;n&nbsp;Pack Flexible (Paybox System + Direct)&nbsp;Funci&oacute;n de reembolso parcial o total del pedido desde el Back-Office de PrestaShop]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[5.0.3]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[184.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1005596-pprod/verifone-e-commerce-paybox-15-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1005596-pbig/verifone-e-commerce-paybox-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[8204]]></id><name><![CDATA[facebookpsconnect]]></name><displayName><![CDATA[Social Login]]></displayName><categoryName><![CDATA[Botones de inicio de Sesión/Conexión]]></categoryName><description><![CDATA[Permita a sus clientes registrarse e iniciar sesión en su tienda fácilmente con un solo clic desde Facebook, Paypal, Amazon, Google o Twitter]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/botones-inicio-sesion-conexion/8204-social-login.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8204.jpg]]></img><description_full><![CDATA[Permita a sus clientes registrarse e iniciar sesión en su tienda fácilmente con un solo clic desde Facebook, Paypal, Amazon, Google o Twitter.]]></description_full><additional_description><![CDATA[¿Sabía que uno de los principales obstáculos para las compras en Internet es la obligación de crear una cuenta de cliente? El módulo "Social Login" le ayuda a acelerar la tasa de conversión, ya que permite a sus clientes registrarse e iniciar sesión en su tienda a través de su red social favorita: Facebook, Paypal, Amazon, Google o Twitter.  ¡REDUZCA LA TASA DE ABANDONO! En el mundo del comercio electrónico, es un hecho bien conocido que cuantos menos trabas haya durante el proceso de finalización de compra, mayor es la probabilidad de que el cliente finalice su pedido y, por tanto, de reducir la tasa de abandono del carrito. El uso de las redes sociales se ha extendido a todos los ámbitos y está experimentando un crecimiento sin precedentes. Actualmente, hay más de 3 mil millones de usuarios de redes sociales activos en todo el mundo. Utilice esta asombrosa circunstancia en su beneficio. El módulo "Social Login" permite a sus clientes registrarse e iniciar sesión en su tienda con tan solo 1 clic. Solo tienen que conectarse a su red social favorita, ya sea Facebook, Paypal, Amazon, Google o Twitter. Esto hace que el proceso de compra sea mucho más rápido y fácil. Además, con PayPal sí que se trata de un registro de un solo 1 clic literal, puesto que PayPal también rellena automáticamente la dirección de envío/facturación en la cuenta del cliente. ¡Pero eso no es todo! Si dispone de la versión 1.7 de PrestaShop, puede ir incluso más lejos y vincular este módulo con el módulo "One Click Order" de Presta-Module (disponible en: https://addons.prestashop.com/es/proceso-rapido-compra/29273-one-click-order.html). De este modo, sus clientes no solo podrán iniciar sesión en 1 clic, sino también ¡hacer pedidos en 1 clic!. Comprar en su sitio web nunca habrá sido tan fácil.  [NUEVO] LIBERTAD TOTAL PARA POSICIONAR LOS CONECTORES El módulo ofrece diversas opciones para ubicar los conectores e incluso le permite elegir dónde colocar los botones de conexión con total libertad y precisión.Además de las posiciones estándar (consulte la sección "Características" de este archivo), como el área personal del usuario, la página de inicio de sesión o el embudo de compra (en la versión 1.7 de PrestaShop), el módulo ofrece dos herramientas avanzadas de ubicación: - Uso en elementos HTML: seleccione el elemento HTML en el que desee ver los botones, rellene los datos en la sección de configuración y el módulo se encargará de todo lo demás.- Uso en shortcode: para profesionales; rellene un formulario de configuración y reciba un shortcode que podrá insertar directamente en la plantilla temática de su sitio web.  [NUEVO] PERSONALICE BLOQUES DE CONEXIÓN RÁPIDOS SIN LÍMITES Con independencia de la ubicación (clásica o avanzada) que elija para los conectores, el módulo proporciona una herramienta CSS integral que le permitirá personalizar completamente la apariencia del bloque de conexión. ¡Aproveche esta función avanzada para crear una apariencia única para su tienda!  EL MÓDULO "SOCIAL LOGIN" EL MÁS POTENTE Y ATRACTIVO DEL MERCADO Este módulo de "Social Login" de última generación se ha implementado con los últimos estándares de Facebook, Paypal, Amazon, Google y Twitter. De este modo, se garantiza un alto nivel de calidad y rendimiento. La interfaz del módulo se ha rediseñado completamente en un esfuerzo por mejorar la experiencia de uso y hacerla más placentera e intuitiva. Por último, también hemos cambiado el diseño de los botones de conexión para conferir a los botones un estilo más moderno. Aproveche la oportunidad de crear un estilo decididamente más actual para su tienda.  OFREZCA DESCUENTOS A CAMBIO DE UNA CONEXIÓN A TRAVÉS DE UNA RED SOCIAL PARA ATRAER NUEVOS CLIENTES ¿Desea atraer a nuevos clientes? ¿Qué mejor que ofrecer un cupón de descuento a cambio de una conexión rápida a través de su red social favorita? No solo no perderán tiempo rellenando un formulario de registro, sino que además se beneficiarán de un descuento. De este modo, la compra se agiliza en gran medida. El módulo le ofrece la posibilidad de resaltar esta oferta en diferentes ubicaciones de su sitio web y configurar las condiciones para optar a ella directamente desde la sección de configuración del módulo.  Este módulo ha sido editado por BusinessTech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 8 años, y 4 veces ganador de los premios PrestaShop. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en BusinessTech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[social_networks]]></tab><version><![CDATA[3.0.8]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963266-pprod/social-login.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963266-pbig/social-login.jpg]]></big></cover></module><module><id><![CDATA[8734]]></id><name><![CDATA[lgcookieslaw]]></name><displayName><![CDATA[Ley Europea de Cookies RGPD (Aviso + Bloqueador) - LOPD]]></displayName><categoryName><![CDATA[Marco Legal (Ley Europea)]]></categoryName><description><![CDATA[Módulo actualizado para cumplir plenamente con el apartado de Cookies de la RGPD/ LOPD]]></description><author><![CDATA[Línea Gráfica]]></author><url><![CDATA[https://addons.prestashop.com/es/marco-legal-ley-europea/8734-ley-europea-de-cookies-rgpd-aviso-bloqueador-lopd.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8734.jpg]]></img><description_full><![CDATA[Módulo actualizado para cumplir plenamente con el apartado de Cookies de la RGPD/ LOPD. Te permite mostrar un banner de aviso responsive y personalizado que desactiva las cookies hasta obtener el consentimiento del usuario que accede a tu web.]]></description_full><additional_description><![CDATA[Nuestro módulo cumple plenamente con la Ley Europea de Cookies, la LOPD y las directivas de la LSSI y te garantiza una protección completa. Actualizado para cumplir con las últimas modificaciones de la RGPD. Pleno cumplimiento con la Ley Europea de Cookies (últimas modificaciones de la  RGPD) Además de insertar un banner de aviso, es el único módulo que permite bloquear las cookies al entrar a la tienda. Según la LSSI, “Los prestadores de servicios podrán utilizar dispositivos de almacenamiento y recuperación de datos en equipos terminales de los destinatarios, a condición de que los mismos hayan dado su consentimiento después de que se les haya facilitado información clara y completa sobre su utilización”. Es preciso saber que todos los otros módulos de cookies vendidos en Addons sólo ponen un banner de aviso y no tienen en cuenta el consentimiento del usuario. Dejan que las cookies se instalen en el ordenador del usuario sin su consentimiento o cualquiera sea su voluntad. Además te da la opción de personalizar el módulo para cumplir al 100% con las nuevas exigencias de la RGPD (Unión Europea). Nuestro módulo de Cookies cumple con el Derecho de rectificación, con ella los usuarios pueden eliminar las cookies instaladas desde el site simplemente con acceder a una url o incluso desde su propio perfil de cliente.  Funcionalidades principales del móduloMuestra un banner de aviso para informar los usuarios sobre el uso de cookies y pedir su consentimientoDesactiva los módulos que utilizan cookies al entrar tu tienda porque es inútil e ilegal avisarles si ya has instalado cookies en su ordenador sin su consentimientoActiva estas cookies después de haber obtenido el consentimiento o mantiene las cookies desactivadas si el usuario no quiere dar su consentimientoPersonaliza de forma completa el banner de aviso (color, texto, enlace, fuente, posición, sistema multi-idioma, transparencia...)  Obtención del consentimiento El módulo incluye 2 formas distintas para obtener el consentimiento de los usuarios, puedes elegir entre:Aceptación a través de un botón: el usuario tiene que hacer clic en el botón "Acepto" en el banner de aviso para dar su consentimiento. A partir del momento que el cliente da su consentimiento, el banner de aviso desaparece y todos los módulos que utilizan cookies se activarán y funcionarán como siempre. Pero si el usuario no quiere dar su consentimiento, los módulos desactivados quedarán desactivados. Te recomendamos utilizar este modo para cumplir plenamente con las directrices de la AGPD.Aceptación a través de la navegación con desaparición del banner: (Si elige esta opción debe saber que no cumple con la nueva actualización de la RGPD) el hecho de seguir navegando por tu web es considerado como una aceptación de las cookies. El banner de aviso desaparece en la primera página en la que llega el usuario con un mensaje de tipo "Asumimos que usted acepta el uso de cookies al seguir navegando por nuestra web". A partir del momento que el usuario decide seguir navegando y va a otra página de tu web, el banner de aviso desaparece et se activan los módulos que habían sido desactivados. Información: el consentimiento es válido durante el periodo definido en la interfaz del módulo (te recomendamos que no superes los 13 meses) IMPORTANTE: Línea Gráfica en ningún caso será responsable de los daños o perjuicios que pueda causar activar opciones que no cumplan con la RGPD. Contenido y personalización del banner Para cumplir con la LSSI, el módulo permite personalizar el mensaje que aparece en el banner de aviso (para informar sobre las cookies utilizadas y su finalidad) y añadir en el banner un botón “Más información” que lleva el usuario a una página CMS de tu web (para explicar en detalles el uso de cookies en tu tienda). El banner de aviso es responsive y siempre ocupa todo el ancho de la ventana. El módulo incluye un editor Wysiwyg que te permite personalizar de forma completa el contenido del banner (fuente, color, efectos, código html...). Puedes también elegir desde la página de configuración el color de fondo del banner, su porcentaje de opacidad (transparencia) y su posición (arriba o abajo de la pantalla). Además, el módulo es multi-idioma y detecta de forma automática todos los idiomas d tu tiena, lo que te permite escribir un mensaje distinto por idioma. Información: hemos desarrollado el módulo para que no aparezca cuando los robots de buscadores rastrean tu web y que no afecten tu SEO. Desactivación de los módulos Es el único módulo que permite elegir los módulos/cookies que quieres desactivar hasta que los usuarios den su consentimiento. Esta funcionalidad es imprescindible porque es inútil e ilegal que avises los usuarios si ya has instalado cookies en su ordenador sin su consentimiento. “Los prestadores de servicios podrán utilizar dispositivos de almacenamiento y recuperación de datos en equipos terminales de los destinatarios, a condición de que los mismos hayan dado su consentimiento después de que se les haya facilitado información clara y completa sobre su utilización”. LSSI Para cumplir con las directivas de la LSSI, te recomendamos desactivar los módulos de seguimiento (tipo Google Analytics), de redes sociales ( botón "Me gusta " de Facebook, botón " +1 " de Google, etc.) y de publicidad enfocada. Es preciso saber que los módulos requeridos para el buen funcionamiento de tu tienda (ej: cookie de la cesta de compra, cookie de sesión...) no requieren el consentimiento previo. Modo multitienda El módulo es compatible con el modo multitienda y te permite poner el mismo banner de aviso en cada una de tus tiendas pero el consentimiento es el mismo para todas tus tiendas. Si aceptas las cookies para una de tus tiendas, el módulo considerará que has aceptado las cookies para todas tus tiendas (indicarlo en la Política de Cookies) y el banner de aviso no saldrá después en las otras tiendas.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.4.15]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1028451-pprod/ley-europea-de-cookies-rgpd-aviso-bloqueador-lopd.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1028451-pbig/ley-europea-de-cookies-rgpd-aviso-bloqueador-lopd.jpg]]></big></cover></module><module><id><![CDATA[8741]]></id><name><![CDATA[dmulistecommandes]]></name><displayName><![CDATA[DMU Improved Order List]]></displayName><categoryName><![CDATA[Gestión de Pedidos]]></categoryName><description><![CDATA[Save time on the processing of your orders! Avoid having to enter each order one after the other to get all the details. This module lets you know everything from your order list]]></description><author><![CDATA[Dream Me Up]]></author><url><![CDATA[https://addons.prestashop.com/es/gestion-pedidos/8741-dmu-improved-order-list.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8741.jpg]]></img><description_full><![CDATA[Save time on the processing of your orders! Avoid having to enter each order one after the other to get all the details. This module lets you know everything from your order list.]]></description_full><additional_description><![CDATA[The more orders you have to process, the more this module will save you time. As much by the fact that all information is available from the order list and because you will be able to change status in mass with this module.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[3.2.3]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/740079-pprod/dmu-improved-order-list.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/740079-pbig/dmu-improved-order-list.jpg]]></big></cover></module><module><id><![CDATA[8895]]></id><name><![CDATA[freedeliverymanager]]></name><displayName><![CDATA[Free Delivery Manager]]></displayName><categoryName><![CDATA[Gastos de transporte]]></categoryName><description><![CDATA[This is an ideal solution for increasing the amount of the average sales transaction]]></description><author><![CDATA[TimActive]]></author><url><![CDATA[https://addons.prestashop.com/es/gastos-de-transporte/8895-free-delivery-manager.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8895.jpg]]></img><description_full><![CDATA[This is an ideal solution for increasing the amount of the average sales transaction. According to the rules you have chosen, you encourage customers to increase the value of their purchases in order to take advantage of free delivery.]]></description_full><additional_description><![CDATA[Developing your sales by increasing the value of transactions has never been an easy thing to implement. The &ldquo;Free Delivery Manager&rdquo; module is actually the perfect solution for offering your respected customers free shipping through objective rules. It is the promise of a rise in the amount of orders with total control of delivery costs.  The module allows you to calculate in advance, with the help of precise rules, the necessary conditions for unlocking free delivery. The management and monitoring are done according to carriers, delivery area, price, weight, or any other criteria you term as important for your business.  The &ldquo;Free Delivery Manager&rdquo; module offers control of delivery costs by releasing delivery available as a function of criteria you have chosen. All the carriers have their own price list. You may, for example, indicate a minimum order amount by carrier In presenting to the customer, in their order summary, the amount remaining before delivery is available, so you definitely encourage them to order more.  Highly detailed statistics visually present two types of reports together. The first one presents the number of orders that have benefited from free delivery, as well as the total and per-order amount that this cost you. You really control the impact of delivery costs. The second report displays the detail of costs caused by free postage and the orders where the rules for free shipping are applied. Thus, the &ldquo;Free Delivery Manager&rdquo; module increases the value of transactions as well as the number of orders!  This module has been constantly evolving, many thanks to user feedback. TimActive, in fact, grants great importance to your perception of our solutions and of the improvements that can be added.&nbsp;]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[1.6.4]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[104.99]]></USD><GBP><![CDATA[84.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/691962-pprod/free-delivery-manager.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/691962-pbig/free-delivery-manager.jpg]]></big></cover></module><module><id><![CDATA[8934]]></id><name><![CDATA[migrationpro]]></name><displayName><![CDATA[Herramienta de migración de PrestaShop a PrestaShop]]></displayName><categoryName><![CDATA[Migración y Copias de seguridad]]></categoryName><description><![CDATA[Con MigrationPro tienes una herramienta con la posibilidad de actualizar tu PrestaShop a la versión más reciente]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/migracion-copias-de-seguridad/8934-herramienta-de-migracion-de-prestashop-a-prestashop.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8934.jpg]]></img><description_full><![CDATA[Con MigrationPro tienes una herramienta con la posibilidad de actualizar tu PrestaShop a la versión más reciente. MigrationPro también te ayuda a migrar datos sin interrupciones de PrestaShop a PrestaShop en tan solo unos minutos y de forma segura.]]></description_full><additional_description><![CDATA[¿Tienes problemas con tu tienda PrestaShop? ¿Te resulta difícil migrar tus datos de una PrestaShop a otra? Entonces tenemos buenas noticias para ti. MigrationPro, la herramienta de migración de PrestaShop más vendida durante más de cinco años, muestra un historial proporcionando calidad que ha conquistado a numerosos clientes. La cantidad de reseñas positivas y descargas por parte de los clientes es solo una prueba de la importancia de esta herramienta. MigrationPro se enorgullece de ser la herramienta de migración de PrestaShop de mayor confianza y más completa del mercado actual. POR QUÉ DEBERÍAS DECANTARTE POR NOSOTROS ACTUALMENTE ATENCIÓN AL CLIENTE - Proporcionamos un servicio de atención al cliente de primera calidad que siempre está disponible a cualquier hora. Nuestros expertos siempre están dispuestos para lidiar con cualquier problema o reto que puedas tener durante la configuración.  SATISFACCIÓN DEL CLIENTE - Si eliges MigrationPro, puedes estar seguro de que no solo estás obteniendo un producto que resolverá todos tus problemas de migración de PrestaShop, sino también un producto en el que obtienes una gran relación calidad-precio. Para nosotros, los clientes siempre están en primer lugar. EXPERIENCIA - Al haber estado en funcionamiento durante algún tiempo (unos cinco años), hemos obtenido la experiencia y los conocimientos adecuados. Esto ha desembocado en actualizaciones continuas para atender mejor a nuestros clientes. Nuestra trayectoria muestra que sabemos lo que hacemos. Por eso, la única vía posible es elegir una herramienta como MigrationPro con un historial conocido.  PRECIO ASEQUIBLE - A diferencia de otras empresas, no nos agrada hacer pagar precios desorbitados por MigrationPro. Nos esforzamos en hacer que sea asequible para que, por un pequeño importe, puedas usarlo para tu negocio. DESCUENTOS - Los descuentos y vales que ofrecemos para MigrationPro son insuperables y no se pueden comparar con ninguna otra herramienta de migración de PrestaShop en el mercado.  CONFIGURACIÓN RÁPIDA Y SENCILLA - En 3 minutos podrás iniciar el proceso de migración para obtener una nueva tienda lista con todos tus datos a salvo e intactos.  NO SE NECESITAN CONOCIMIENTOS TÉCNICOS - MigrationPro es una herramienta completamente automatizada, lo que significa que no necesitas tener conocimientos previos de programación ni otras nociones técnicas.  POSICIONAMIENTO EN BUSCADORES - MigrationPro mantiene tu posición en buscadores y el tráfico intacto independientemente de la migración. No experimentarás una bajada del tráfico o SEO.  CARACTERÍSTICAS FASCINANTES E INNOVADORAS - También incluye plugins premium y otras características relacionadas. TUTORIALES EN VÍDEO - Esto te permite hacer el proceso tú mismo de forma fácil y desde la comodidad de tu casa. MigrationPro incluye las opciones más fascinantes, avanzadas y sofisticadas para realizar la migración. Algunas de ellas son:  Un periodo de uso completo y avanzado para tu tienda de origen.Migración ilimitada para varias entidades.Acceso ilimitado a un dominio individual.]]></additional_description><tab><![CDATA[migration_tools]]></tab><version><![CDATA[5.3.3]]></version><compatibility><from><![CDATA[1.3.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[129.99]]></EUR><USD><![CDATA[154.99]]></USD><GBP><![CDATA[119.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/978743-pprod/herramienta-de-migracion-de-prestashop-a-prestashop.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/978743-pbig/herramienta-de-migracion-de-prestashop-a-prestashop.jpg]]></big></cover></module><module><id><![CDATA[13654]]></id><name><![CDATA[hspointofsalepro]]></name><displayName><![CDATA[RockPos - Punto de Venta y Omnicanal ]]></displayName><categoryName><![CDATA[TPV (POS)]]></categoryName><description><![CDATA[Gracias a RockPOS, ahora, tú puedes vender en tiendas físicas y conferencias comerciales]]></description><author><![CDATA[Hamsa]]></author><url><![CDATA[https://addons.prestashop.com/es/tpv-pos/13654-rockpos-punto-de-venta-y-omnicanal.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/13654.jpg]]></img><description_full><![CDATA[Gracias a RockPOS, ahora, tú puedes vender en tiendas físicas y conferencias comerciales. RockPOS, mantiene bajo control la venta omnicanal; habilitando la sincronización bidireccional, y la actualización en tiempo real, de todas tus transacciones.]]></description_full><additional_description><![CDATA[Venta Omnicanal (omnichannel) RockPOSte ayuda a conectar tu tienda en línea con tu tienda física, permitiéndote utilizar un solo sistema para controlar tus negocios en diferentes canales o medios. Al sincronizar los productos con las órdenes o clientes, puedes ver todas las transacciones de todos los canales simultáneamente, en un mismo lugar, lo cual te ahorra tiempo y esfuerzo, y a la vez,optimiza la experiencia de tus clientes. Por ejemplo, las actualizaciones de inventario en tiempo real, te permiten saber si queda mercancía suficiente en tu inventario para realizar otra orden. Un proceso de comprobación más cortoNo te gustaría gastar mucho tiempo realizando una orden, por el contrario, “servir rápido es servir mejor”, ¿no crees? Gracias al diseño sencillo y fácil de usar de RockPOS ahora puedes completar una orden con un par de clics. Además, RockPOS  también puede usarse con varios dispositivos de hardware (ej., escáneres de código de barra, impresoras de facturas y recibos, etc.), y así hacer las transacciones más sencillas y más rápidas. Ahorra tiempo y dineroCon el módulo incorporado de RockPOS en tu oficina de trastienda PrestaShop, el manejo de tiendas físicas y en línea (online), ahora puede realizarse, utilizando un solo sistema. Al adquirirlo por primera vez, puedes utilizarlo indefinidamente sin cargos extras. No es necesario utilizar un software adicional, tampoco es necesaria una capacitación especial, ya que RockPOS está completamente creado con un diseño sencillo para ser un POS (punto de venta), que cualquiera pueda usar con facilidad. No necesitarás más de 30 minutos para capacitarte a ti y a todo tu equipo de trabajo sobre las funciones de RockPOS,  de esta manera, estar listos para atender a los clientes.]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[4.1.10]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[299.99]]></EUR><USD><![CDATA[349.99]]></USD><GBP><![CDATA[269.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/884358-pprod/rockpos-punto-de-venta-y-omnicanal.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/884358-pbig/rockpos-punto-de-venta-y-omnicanal.jpg]]></big></cover></module><module><id><![CDATA[17711]]></id><name><![CDATA[totswitchattribute]]></name><displayName><![CDATA[Activación/desactivación de declinaciones, import .csv]]></displayName><categoryName><![CDATA[Combinaciones y Personalización de productos ]]></categoryName><description><![CDATA[Este módulo te permite desactivar fácilmente y rápidamente una declinación, sin tener que eliminarla, y reactivarla cuando desees. Importación .csv está disponible para la gestión masiva de productos]]></description><author><![CDATA[202 ecommerce]]></author><url><![CDATA[https://addons.prestashop.com/es/combinaciones-personalizacion/17711-activacion-desactivacion-de-declinaciones-import-csv.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/17711.jpg]]></img><description_full><![CDATA[Este módulo te permite desactivar fácilmente y rápidamente una declinación, sin tener que eliminarla, y reactivarla cuando desees. Importación .csv está disponible para la gestión masiva de productos.]]></description_full><additional_description><![CDATA[Gana tiempo evitando la eliminación y recreación de tus declinaciones. En efecto, el funcionamiento nativo de PrestaShop te obliga a eliminarla de tu boutique si una declinación producto no está disponible, para evitar perturbar a tus clientes, eliminarla de tu boutique. Nuestro módulo te permite desactivar la declinación y a su vez reactivarla más tarde de manera rápida y sencilla. Ocultar los atributos temporalmente desactivados en Front OfficeLos 2 tipos de gestión de variación están disponibles en el módulo:- manipulación manual,- gestión masiva de declinación - importación .csv.Puedes evitar recrear toda la declinación cada vez que la desees retirar temporalmente del sitio: se puede hacer desde las configuraciones del módulo (a través del resumen de declinaciones desactivadas) o desde la tarjeta del producto en Back Office.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.3.4]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/843379-pprod/activacion-desactivacion-de-declinaciones-import-csv.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/843379-pbig/activacion-desactivacion-de-declinaciones-import-csv.jpg]]></big></cover></module><module><id><![CDATA[18016]]></id><name><![CDATA[supercheckout]]></name><displayName><![CDATA[Knowband - One Page Checkout, Social Login & Mailchimp]]></displayName><categoryName><![CDATA[Proceso rápido de compra]]></categoryName><description><![CDATA[One Page Checkout with Facebook/Google+, MAILCHIMP and Ship2Pay es responsive, compatible, con cualquier plantilla y método de pago. Compatibilidad con 30+ métodos de pago y envío]]></description><author><![CDATA[Knowband]]></author><url><![CDATA[https://addons.prestashop.com/es/proceso-rapido-compra/18016-knowband-one-page-checkout-social-login-mailchimp.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18016.jpg]]></img><description_full><![CDATA[One Page Checkout with Facebook/Google+, MAILCHIMP and Ship2Pay es responsive, compatible, con cualquier plantilla y método de pago. Compatibilidad con 30+ métodos de pago y envío. Si no funciona, lo arreglamos GRATIS.]]></description_full><additional_description><![CDATA[Muestra y oculta campo: decide cuales son los campos que quieres que aparezcan en nuestro módulo One page Checkout. El módulo tiene la funcionalidad de mostrar/ocultar campos como Compañía, impuestos, dirección, etc. Personalizar Botones: Cambia el color de los botones para que estén en armonía con el diseño de tu página, utilizando la herramienta de selección de color en nuestro panel de administrador, no necesitas saber de programación. Mailchimp: Envía directamente el id del correo electrónico a Mailchimp. Si el cliente ingresa mediante los clientes Google+ o Facebook su email, se enviará a Mailchimp también.Cambiar envío / método de pago o imagen: Nuestro modulo te permite administrar los cambios de envío / métodos de pago o imagen sin realizar ningún cambio en el código. Hacer cualquier campo opcional: tienes la opción donde te permite administrar los campos que quieres que sean obligatorios u opcionales. Ordenar campos de direcciones:  organizar los campos de dirección con drag and drop. Ejemplo: el número de teléfono puede ser puesto antes del nombre. Drag and Drop: cambia la posición de todos los campos utilizando drag and drop, también puedes mostrar el método de pago primero y posteriormente el método de envíos. Ship2pay: Usando esta función el administrador puede deshabilitar los métodos de pago basado en el método de envío seleccionado por el cliente. CSS y JS personalizado: hay una opción en el panel de administración para agregar código personalizado en CSS y JS, el administrador puede usar esta función para realizar cambios sin editar los ficheros principales del módulo. HTML personalizado: el módulo one page Checkout, tiene la opción de agregar múltiples códigos HTML en cualquier lugar, el administrador puede promocionar cualquier producto, publicitar cualquier promoción o mostrar mensajes a los clientes sobre ofertas, envíos o información de métodos de pago. Modo de prueba: el módulo tiene un modo de prueba que el administrador puede realizar pruebas en vivo sin afectar tu negocio, si el modo de prueba está activado, todos los clientes irán directamente al módulo predefinido de PrestaShop, y el administrador puede realizar las pruebas en una URL que será mostrada en el módulo del administrador. Pestaña de preguntas frecuentes: entendemos el valor de tu tiempo, y por ello hemos decidido añadir las dudas básicas relacionadas con el módulo en el panel de administrador, entonces no necesitaras contactarnos  para pequeños problemas/dudas.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[5.0.3]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/882987-pprod/knowband-one-page-checkout-social-login-mailchimp.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/882987-pbig/knowband-one-page-checkout-social-login-mailchimp.jpg]]></big></cover></module><module><id><![CDATA[18656]]></id><name><![CDATA[jmarketplace]]></name><displayName><![CDATA[JA Marketplace]]></displayName><categoryName><![CDATA[Creación de Marketplace]]></categoryName><description><![CDATA[Crea tu propio marketplace y permite a tus clientes registrarse como vendedores para vender sus productos a cambio de una comisión]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/creacion-marketplace/18656-ja-marketplace.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18656.jpg]]></img><description_full><![CDATA[Crea tu propio marketplace y permite a tus clientes registrarse como vendedores para vender sus productos a cambio de una comisión.  ]]></description_full><additional_description><![CDATA[Elegido mejor módulo de España en los premios Awards 2015 de Addons PrestaShop.  Este módulo permite integrar varios comercios en la misma plataforma económica y espacio común de venta donde todos los integrantes se pueden beneficiar de la fuerza de venta del resto obteniendo con ello mayor visibilidad y por tanto un aumento en el número de clientes y ventas potenciales.  La integración en torno a una plataforma común de venta es actualmente una de las formas más efectivas de competir con las grandes superficies tradicionales y con los grandes operadores de ecommerce (Amazon, Ebay, etc.), que poco a poco están agotando la capacidad competitiva y operativa del pequeño y mediano comercio y de los modelos de negocio que operan de forma individual en Internet.  Con este módulo es posible unir en un mercado la fuerza de diversos proveedores con el objetivo de tener más visibilidad y más ventas.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[6.0.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/717058-pprod/ja-marketplace.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/717058-pbig/ja-marketplace.jpg]]></big></cover></module><module><id><![CDATA[18739]]></id><name><![CDATA[facebookconversiontrackingplus]]></name><displayName><![CDATA[Pixel Plus: Conversiones + Eventos + Públicos]]></displayName><categoryName><![CDATA[Informes y Estadísticas]]></categoryName><description><![CDATA[Sólo para Facebook. El módulo más completo de seguimiento de conversiones y eventos. Eventos (ventas, registros...), Públicos Personalizados y Anuncios Dinámicos de Producto (DPA)..]]></description><author><![CDATA[Smart Modules]]></author><url><![CDATA[https://addons.prestashop.com/es/informes-estadisticas/18739-pixel-plus-conversiones-eventos-publicos.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18739.jpg]]></img><description_full><![CDATA[Sólo para Facebook. El módulo más completo de seguimiento de conversiones y eventos. Eventos (ventas, registros...), Públicos Personalizados y Anuncios Dinámicos de Producto (DPA)... todo en uno! -- Soporte para la instalación y configuración --]]></description_full><additional_description><![CDATA[Sácale todo el partido a los anuncios de Facebook. Pixel Plus te permite tener un control absoluto sobre las acciones que realizan los usuario en tu página. De este modo podrás optimizar los anuncios para mejorar su efectividad, reducir el gasto o mejorar las ventas. Seguimiento de EventosCon Pixel Plus podrás realizar el seguimiento de una gran variedad de eventos, exclusivos del nuevo Pixel de Facebook:Contenido ✔ Sguimiento de los productos visitados Búsquedas ✔Añadir al carrito (acción de) ✔Añadir a la lista de deseos (acción de) ✔Empezar el proceso de compra ✔Añadir la información de pago (al seleccionar el método de pago) ✔Compras ✔Registros ✔Anuncios Dinámicos de Producto ✔Páginas clave ✔ (CMS, índice, contacto...) La meta ya no es controlar las conversiones, sino saber que hacen los usuarios en tu web y mejorar el rendimiento. NUEVO - Anuncios de Producto DinámicosUna de las características más solicitadas. Permite la integración del Pixel de Facebook con el catálogo de productos mediante la configuración de ciertas variables. Si tienes un Catálogo de Productos en Facebook puedes activarla y empezar a utilizar la herramienta definitiva de remárqueting los Anuncios Dinámicos de Prodcuto. NUEVO - Testear los PíxelesTe permite enviar a Facebook Píxeles de prueba. Hasta que Facebook no detecte actividad en los píxeles mostrara mensajes advirtiendo que el píxel no esta correctamente instalado, para evitar tener que esperar a que se realice una conversion (venta, registro, añadir al carrito,... ) hemos desarrollado esta funcionalidad que envía a Facebook píxeles para que puedas comprobar que todo está perfectamente configurado. También están disponibles todas las funcionalidades de los Públicos Personalizados, así que a partir del momento en que configures el módulo podrás crear tus públicos y públicos similares tanto de tus visitantes o clientes  El Pixel Plus es la versión completa de nuestro módulo Seguimiento de las conversiones + PP (https://addons.prestashop.com/es/product.php?id_product=16499) ]]></additional_description><tab><![CDATA[analytics_stats]]></tab><version><![CDATA[1.8.7]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/721965-pprod/pixel-plus-conversiones-eventos-publicos.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/721965-pbig/pixel-plus-conversiones-eventos-publicos.jpg]]></big></cover></module><module><id><![CDATA[18850]]></id><name><![CDATA[orderedit]]></name><displayName><![CDATA[Order Edit - cambiar y modificar la orden existente]]></displayName><categoryName><![CDATA[Gestión de Pedidos]]></categoryName><description><![CDATA[Con este módulo que ca modificar y alterar cada orden existente en su tienda, también después de que se complete la compra]]></description><author><![CDATA[Silbersaiten]]></author><url><![CDATA[https://addons.prestashop.com/es/gestion-pedidos/18850-order-edit-cambiar-y-modificar-la-orden-existente.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18850.jpg]]></img><description_full><![CDATA[Con este módulo que ca modificar y alterar cada orden existente en su tienda, también después de que se complete la compra.  ]]></description_full><additional_description><![CDATA[Artículos de la información, la información del envío, los pagos y descuentos puede ser modificado. Por favor, consulte las pantallas, el video, la DEMOSHOP, o póngase en contacto con nosotros directamente para obtener más información sobre cómo funciona el módulo.  ]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.3.17]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/714564-pprod/order-edit-cambiar-y-modificar-la-orden-existente.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/714564-pbig/order-edit-cambiar-y-modificar-la-orden-existente.jpg]]></big></cover></module><module><id><![CDATA[19062]]></id><name><![CDATA[layerslider]]></name><displayName><![CDATA[Creative Slider - Responsive Slideshow]]></displayName><categoryName><![CDATA[Sliders y Galerías de imágenes]]></categoryName><description><![CDATA[CreativeSlider es un slider de multipropósito para crear galerías de imágenes, contenidos slider, y diapositivas con efectos especiales que no te puedes perder! Emplea tecnología de punta para facilit]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/es/sliders-galerias/19062-creative-slider-responsive-slideshow.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19062.jpg]]></img><description_full><![CDATA[CreativeSlider es un slider de multipropósito para crear galerías de imágenes, contenidos slider, y diapositivas con efectos especiales que no te puedes perder! Emplea tecnología de punta para facilitar una experiencia de usuario ligera y agradable.]]></description_full><additional_description><![CDATA[Viene con más de 200 transiciones de slide pre-establecidas en 2D y 3D. Tiene una interface agradable, atractiva y fácil de administrar, con características de soporte modernas como drag 'n’ drop WYSIWYG slider builder, pre visualización en tiempo real, línea de tiempo, Google Fonts, y transition builder para animaciones a medida. Es responsive en dispositivos móviles ya que tiene modos de respuesta simples, con múltiples vistas, gestos de tacto y utiliza técnicas como lazy load y conditional script loading para mejorar su rendimiento óptimo. Se puede añadir cualquier contenido en los sliders, tanto imágenes como texto HTML a medida, YouTube, Vimeo, contenido multimedia en HTML5 o videos. Es apto y amigable para el posicionamiento SEO permitiendo hacer marcas semánticas con atributos que los motores de búsqueda pueden identificar fácilmente. Creative Slider viene con 13 pieles incluidas y tiene diferentes opciones configurables para modificar hasta el último detalle de la apariencia y el comportamiento de los sliders.    ]]></additional_description><tab><![CDATA[slideshows]]></tab><version><![CDATA[6.6.3]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/948729-pprod/creative-slider-responsive-slideshow.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/948729-pbig/creative-slider-responsive-slideshow.jpg]]></big></cover></module><module><id><![CDATA[19584]]></id><name><![CDATA[tacartreminder]]></name><displayName><![CDATA[Smart Cart Reminder]]></displayName><categoryName><![CDATA[Remarketing y Carritos abandonados]]></categoryName><description><![CDATA[More than 18% conversion observed in several e-retailers who have adopted it]]></description><author><![CDATA[TimActive]]></author><url><![CDATA[https://addons.prestashop.com/es/remarketing-carritos-abandonados/19584-smart-cart-reminder.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19584.jpg]]></img><description_full><![CDATA[More than 18% conversion observed in several e-retailers who have adopted it. The advanced solution for the abandoned cart reminder is what will fit your reminder emails, your promotions to your customers&#39; cart.]]></description_full><additional_description><![CDATA[According to the abandoned cart content, and information about the customers, the Smart Cart Reminder module is the advanced solution that allows you to remind your abandoned carts in an autonomous and focused way.  &laquo;&nbsp;The only module of the cart reminder without subscription offering as many features&nbsp;&raquo; &nbsp;** EMAILS OF REMINDER AND OFFERS ABOUT MARKETING ADAPTED TO EACH CART ** Indeed, the module allows you to create &quot;Reminder rules&quot; according to:Customer information (country, age, gender, group, etc.)Cart contents (amount, products, product categories, stock remaining, etc.)Time of year (Christmas, New Year&rsquo;s, Valentine&rsquo;s Day, Mothers&rsquo; Day, etc.) &laquo;&nbsp;No more untimely and inappropriate promotions which let you feel that you are desperate !&nbsp;&raquo;  With the reminder rules, create easily your own algorithms, for example:  Rule 1&nbsp;: For the cart that exceeds $90, which still contain available items in my stock, the customer is in USA. Then create a discount coupon to obtain the shipping costs for free. Reminder1: Send the &laquo;&nbsp;Free shipping costs&nbsp;&raquo; email. Reminder2: Send the &laquo;&nbsp;Only a few days to benefit from the offer&raquo; email. ------------ Rule 2: For the new customers, create a 5% Off Your Order. Reminder1: 1H after the dropped cart: send the &laquo;To celebrate your arrival 5% Off Your First Order &raquo; email. Reminder2: 24H after Reminder 1: send the &laquo;&nbsp;Only one day left to take advantage of this offer&raquo; email. ------------ Rule 3: From 15/11/2015 to 25/12/2015(Christmas time), create a coupon to obtain a gift on the order. Reminder 1: Send the &laquo;&nbsp;Surprise Gift&raquo; email. Reminder 2: Send the &laquo;&nbsp;Only a few days to benefit from the offer&raquo; email. ------------ Rule 4: For the cart &gt; &euro;900, the customer is professional Reminder 1: Send the &laquo;&nbsp;More information about our catalog dedicated to professional&raquo; email. Reminder 2: Contact the customer by phone  My interest through Smart Cart Reminder module and the reminder rules: &rarr; &nbsp;I increase my sales &rarr; &nbsp;I control the cost of my marketing offers according to the cart &rarr; &nbsp;I approach as close as possible to the desire of my customers &rarr; &nbsp;I gain credibility by creating an intelligent and autonomous system which is no longer seen by my customers as an automatic emails or promotion distributor.  &nbsp;** MANY KINDS OF REMINDER &laquo;&nbsp;STANDARD&raquo; or &laquo;MANUAL&raquo; **&nbsp;Two kinds of reminders to adapt a little more to your reminder process:&laquo;Standard&raquo;: Sending an automatic email with a custom content of the cart to the customer.&laquo;&nbsp;Manual&raquo;: The module notifies you by email to communicate with the customer.You can even set the type of reminder that will suit your cart.  &nbsp;** AN INTERFACE DEDICATED TO &nbsp;&laquo;&nbsp;MANUAL &raquo; REMINDERS (PHONE) **&nbsp;In one page, the module includes all the information of your customers; and includes many features dedicated for your manual reminders.  My interest through&nbsp;my module &laquo;&nbsp;Smart Cart Reminder&nbsp;&raquo; and its page dedicated for manual reminders: &rarr; &nbsp;I don&rsquo;t lose anymore my customers information enabling me converting ( phone number, address, page visited, number of orders placed, current cart &hellip;) &rarr; I win in reactivity through the features present in this unique page: Sending a Pre-formatted email with the link of the complete order, creation of good (s) reduction (s) &rarr; I comment all my telephone conversations  &nbsp;** ADVANCED STATISTICS&nbsp;** &nbsp;The module provides a group of advanced reports easy-to-understand:The evolution of the generated sales according to cart remindersReports about the opened/clicked emailsCart reminder rule conversion reportsReports on employees manually remind customers. This report contains&nbsp;the number of orders made, the number of manual reminder processed for each employee. My interest through statistics is to improve me reminder system: &rarr; &nbsp;I improve my reminder emails to convert the maximum of cart &rarr; &nbsp;I improve my rules to build an autonomous system &rarr; &nbsp;I motivate my employees to increase my sales  &nbsp;** AN INTUITIVE AND EASY MODULE&nbsp;TO TAKE IN CHARGE ** &nbsp;&laquo;&nbsp;A quick start: Coming from a study conducted in the comb to a Committee of a dozen merchants, the module provides a clear and pleasant interface to use. Because we are committed to place the e-trader at the center of the process when we design our modules&raquo;  The module provides a range of features allowing you to act directly on the abandoned cart, you can manually raise without even that the countdown is finished, see explicit details of the choice of a rule for a cart...  My interest through its intuitive and transparent interface &nbsp;&nbsp; I spot in one glance: &rarr; The rules applied on the cart on each abandoned cart &rarr; The time left before the next reminder through the countdown &rarr; The list of reminders applied on the cart &rarr; If the reminder email was been seen and clicked &rarr; If the order was completed &rarr; &nbsp;...  &nbsp;** AN OPERATIONAL MODULE IN SOME CLICKS! ** &nbsp;1 Installation in 1 click and intuitive setting in 2 steps:1. I created my reminder emails, it&rsquo;s easy and fast! Several templates of emails delivered with the module, customize easily and quickly, select an example, edit the colors, edit the text, and here we go! 2- I create my cart reminder rules and I indicate for each rule the reminder emails to send.&nbsp;&nbsp;** A SUPPORT AT YOUR SERVICE&nbsp;**&laquo;Because your time is precious and that we want your full satisfaction!&nbsp;&raquo; &nbsp;You have particular difficulty for the integration, you have some questions. Our team will be glad to support you. We are very sensitive about the responsiveness and the quality of our responses. &nbsp; Source &laquo;&nbsp;addons.prestashop.com&nbsp;&raquo;:&nbsp; From 09/2013 to 08/2015&nbsp; Tickets received: 362 Handled: 362 Our overall service quality: 99.7% ** THEY BOUGHT THE MODULE AND YOU?**  20/08/2015 &laquo;Your module is terrific!!!&nbsp;&raquo;  15/08/2015 - 5/5 &laquo;Great module and great support!&nbsp;&raquo;  28/07/2015 - 5/5 Lots of options to help increase sales. Very friendly and responsive customer service. Highly recommended!  15/07/2015 - 5/5 Very good quality, congratulation.  &laquo;&nbsp;I tried the challenge and I am pleased, congratulations to the developers of this module.&nbsp; I like your system customizing email, this is top!&nbsp;&raquo; Cathy  &laquo;&nbsp;I&#39;m a merchant since 8 years ago, and I gave some ideas. In fact I wanted a new condition to treat new customers differently and according to my stock. A module that I don&rsquo;t leave no more! What flexibility! I paid the purchase in the first week. &raquo;&nbsp;Audrey&laquo;&nbsp;Don&rsquo;t hesitate to share with us your comments!&raquo;]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[1.0.49]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/668257-pprod/smart-cart-reminder.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/668257-pbig/smart-cart-reminder.jpg]]></big></cover></module><module><id><![CDATA[20197]]></id><name><![CDATA[payboxessential]]></name><displayName><![CDATA[Verifone E-commerce (Paybox Essential) - 1.5, 1.6 & 1.7]]></displayName><categoryName><![CDATA[Pago con Tarjeta o Carteras digitales]]></categoryName><description><![CDATA[&iexcl;Prop&oacute;n el pago con tarjeta de cr&eacute;dito de la forma m&aacute;s sencilla y con todas las garant&iacute;as de seguridad&nbsp; gracias al m&oacute;dulo de Paybox Essentiel!]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pago-tarjeta-carteras-digitales/20197-verifone-e-commerce-paybox-essential-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20197.jpg]]></img><description_full><![CDATA[&iexcl;Prop&oacute;n el pago con tarjeta de cr&eacute;dito de la forma m&aacute;s sencilla y con todas las garant&iacute;as de seguridad&nbsp; gracias al m&oacute;dulo de Paybox Essentiel!]]></description_full><additional_description><![CDATA[Esta soluci&oacute;n de pago l&iacute;der con m&aacute;s de&nbsp;27.000 vendedores online&nbsp;y&nbsp;120 millones de transacciones al a&ntilde;o&nbsp;permite ofrecer numerosos servicios correspondiente al contrato&nbsp;Essentiel&nbsp;de Paybox&nbsp;como:El pago fraccionadoElecci&oacute;n entre d&eacute;bito diferido o inmediato Seguridad adaptada a las necesidades de tu tienda con el 3D Secure selectivo dependiendo del montante del pedidoUna soluci&oacute;n multiling&uuml;e y multi-divisas para la internacionalizaci&oacute;n]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[7.0.1]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[219.99]]></USD><GBP><![CDATA[144.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/689785-pprod/verifone-e-commerce-paybox-essential-15-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/689785-pbig/verifone-e-commerce-paybox-essential-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[20903]]></id><name><![CDATA[simplesitemap]]></name><displayName><![CDATA[Sitemap Simple (Multishop, Multilang & Blogs)]]></displayName><categoryName><![CDATA[SEO (Posicionamiento en buscadores)]]></categoryName><description><![CDATA[Sitemap (mult-shop and multi-language), incorporating various blogging modules ! Get rid of an important point by combining SEO and simplicity thanks to this sitemap module ! It’s a plug and play modu]]></description><author><![CDATA[Malttt]]></author><url><![CDATA[https://addons.prestashop.com/es/seo-posicionamiento-buscadores/20903-sitemap-simple-multishop-multilang-blogs.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20903.jpg]]></img><description_full><![CDATA[Sitemap (mult-shop and multi-language), incorporating various blogging modules ! Get rid of an important point by combining SEO and simplicity thanks to this sitemap module ! It’s a plug and play module ! Compliant with Google standards !  ]]></description_full><additional_description><![CDATA[  Updated in real time with the latest published pages, fully customizable (you can block specific pages), it will load (for scheduled task) to prevent search engines at desired intervals. This module is multi-language and multishop: All your pages are indexed and listed in the languages ​​defined for each store/.  You can also include images or not, as you can turn off   Sitemap of or remove a link of it. It will also prevent robots (Google among others) the presence of it. It requires no special set-up action and adapts to any environment. Once installed, it's over, it works! No need to think about it! Easily customize the frequency of pages contained in the Sitemap. Automatic priority management is performed, calculated based on website updates.  It's necessary to stabilize a SEO / proper referencing in the ruthless world of the web, it will be an ideal and discreet companion, easy to implement. Simple, effective and very useful, this module is what all modules should do : a good job.  Sitemaps identified all sections of PrestaShop (products, categories, modules, CMS, rewrited URL's and suppliers). Implementation of Blogging modules within separates (for posts and categories) sitemaps too. Optimized SEO / SEO (Google / Bing / Yandex ) to make rapid progress your site to the top. Plug & Play : Once installed, it's ready ! Images included Separate Sitemaps for each shop and each containing selected languages ​​(multi-shop & multi-language) Support 24/7 to your every needs !]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.2.9]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/716855-pprod/sitemap-simple-multishop-multilang-blogs.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/716855-pbig/sitemap-simple-multishop-multilang-blogs.jpg]]></big></cover></module><module><id><![CDATA[20945]]></id><name><![CDATA[paylater]]></name><displayName><![CDATA[Paga+Tarde]]></displayName><categoryName><![CDATA[Otros métodos de pago]]></categoryName><description><![CDATA[Ofrece a tus Clientes la opci&oacute;n de fraccionar el pago hasta en 12 cuotas y aumenta las ventas de tu eCommerce con Paga+Tarde, la soluci&oacute;n l&iacute;der en Espa&ntilde;a de financiaci&oacu]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/es/otros-metodos-pago/20945-pagatarde.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20945.jpg]]></img><description_full><![CDATA[Ofrece a tus Clientes la opci&oacute;n de fraccionar el pago hasta en 12 cuotas y aumenta las ventas de tu eCommerce con Paga+Tarde, la soluci&oacute;n l&iacute;der en Espa&ntilde;a de financiaci&oacute;n omnicanal instant&aacute;nea.&nbsp; &nbsp;]]></description_full><additional_description><![CDATA[Dispara tus Ventas Con Paga+Tarde como medio de pago en el Check out de tu eCommerce, aumentar&aacute;s las ventas en el canal online y la tasa de conversi&oacute;n de tu cliente en el Check Out aumentar&aacute; a m&aacute;s del 60%.  Aumento del Ticket Medio Paga+Tarde en tu comercio electr&oacute;nico har&aacute; aumentar el ticket medio. &iquest;El motivo? No todos tus clientes pueden acceder a comprar los productos de precio m&aacute;s elevado. Pero al ofrecer el pago hasta en 12 cuotas con Paga+Tarde, muchos clientes podr&aacute;n permitirse productos mucho m&aacute;s caros.  Herramienta Promocional y de Marketing Con Paga+Tarde podr&aacute;s generar campa&ntilde;as estacionales del tipo &quot;Financiaci&oacute;n al 0% s&oacute;lo durante una semana&quot;, asumiendo como comercio los intereses durante un tiempo determinado. Desde el propio BackOffice de Paga+Tarde, sencillo y con todo el control.  Cobra seguro Como comercio, te pagamos el 100% de la compra finaciada por tu cliente al d&iacute;a siguiente, como una operaci&oacute;n de tarjeta. Seguro!&nbsp;]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[6.2.3]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/742589-pprod/pagatarde.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/742589-pbig/pagatarde.jpg]]></big></cover></module><module><id><![CDATA[21273]]></id><name><![CDATA[pqeasypost]]></name><displayName><![CDATA[Easy Post Pro (DHL, GLS, DPD, Colissimo, RoyalMail etc)]]></displayName><categoryName><![CDATA[Preparación y Envíos]]></categoryName><description><![CDATA[Este módulo le permite significaly aumentar la velocidad de su proceso de envío mediante la integración EasyPost]]></description><author><![CDATA[ProQuality]]></author><url><![CDATA[https://addons.prestashop.com/es/preparacion-envios/21273-easy-post-pro-dhl-gls-dpd-colissimo-royalmail-etc.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21273.jpg]]></img><description_full><![CDATA[Este módulo le permite significaly aumentar la velocidad de su proceso de envío mediante la integración EasyPost.com API (Application Programming Interface) en PrestaShop e imprimir su etiquetas de envío rápido y fácil.  ]]></description_full><additional_description><![CDATA[Todos sabemos que con el fin de administrar un negocio exitoso que tiene que optimizar y automatizar tanto como sea posible, este módulo le permite hacer que al aumentar el proceso de envío en un 70%.  Piense en cuánto tiempo se tarda en recibir un pedido de sus clientes, proceso de la orden mediante la adición de los productos para el paquete, a continuación, conectarse a su software del portador del envío y de forma manual introduzca la información del cliente, información de paquete y la dirección de entrega del pedido, para cada orden a la vez. Esto es muy lento y que `s muy fácil cometer errores porque tiene una gran cantidad de datos a procesar.  Con este módulo todo esto se hace de forma automática a través de la API (Application Programming Interface) que conecta la sección de pedidos en prestashop con el transportista y al instante envía la información a la compañía, a continuación, imprime la etiqueta de envío que está el peinado al paquete. El módulo es compatible con los soportes más importantes en el mundo.  ]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[1.6.5]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/726515-pprod/easy-post-pro-dhl-gls-dpd-colissimo-royalmail-etc.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/726515-pbig/easy-post-pro-dhl-gls-dpd-colissimo-royalmail-etc.jpg]]></big></cover></module><module><id><![CDATA[21278]]></id><name><![CDATA[popnewsletter]]></name><displayName><![CDATA[Popup Newsletter]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[&iexcl;Adquiere contactos de clientes de la forma m&aacute;s efectiva! Pop Newsletter crea una ventana que invita a tus visitantes a inscribirse a tu newsletter]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/pop-up/21278-popup-newsletter.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21278.jpg]]></img><description_full><![CDATA[&iexcl;Adquiere contactos de clientes de la forma m&aacute;s efectiva! Pop Newsletter crea una ventana que invita a tus visitantes a inscribirse a tu newsletter. Con este pop-in profesional y completamente personalizable podr&aacute;s atraer nuevos suscriptores y adem&aacute;s fidelizarlos con un descuento en su siguiente compra.&nbsp;]]></description_full><additional_description><![CDATA[Pop Newsletter permite mostrar un pop-in que tus clientes ver&aacute;n a la llegada a tu tienda. &iexcl;Transforma tus visitantes en suscriptores! &nbsp; Mejora la tasa de inscripci&oacute;n en tu tienda:  Los pop-ups captan eficazmente la atenci&oacute;n de los visitantes y obtienen una tasa de clics m&aacute;s importante que un slider, un banner o un m&oacute;dulo de inscripci&oacute;n a la newsletter en el footer (solamente un 0,05% de tasa de conversi&oacute;n). Los resultados probados para esta herramienta son entre 20% y 1.000% de aumento en la tasa de inscripci&oacute;n.&nbsp; &nbsp; Fideliza a tus suscriptores:  Ofr&eacute;celes un cup&oacute;n de reducci&oacute;n para su siguiente compra en tu tienda como agradecimiento por su suscripci&oacute;n. &nbsp; Ofrece una perfecta experiencia de usuario: Similar a los pop-ups aunque con una experiencia usuario mejorada, los pop-ins se integran perfectamente a la p&aacute;gina sobre la que aparecen. Pop Newsletter aplica las buenas pr&aacute;cticas recomendadas para estos formatos publicitarios:Efecto LightboxFacilidad para cerrar la ventana modal con un simple clic fuera del pop-in. Adem&aacute;s incluye una cruz para el cierre en la parte superior derecha.Posibilidad de personalizar el momento de activaci&oacute;n del pop-in. De esta forma permitir&aacute;s a tu visitante a conocer tu sitio web antes de activar el pop-in.Una vez que el visitante decide cerrar el pop-in, &eacute;ste no volver&aacute; a mostrarse nuevamente.Se adapta a todo tipo de tienda sin necesidad de conocimientos en programaci&oacute;n o dise&ntilde;o gr&aacute;fico.&nbsp; Mejora los resultados de tus newsletters aumentando tu base de contactos:  Gracias al formulario de inscripci&oacute;n opcional a la newsletter podr&aacute;s conocer mejor y segmentar m&aacute;s adecuadamente a tus suscriptores. &nbsp;Adem&aacute;s, Pop newsletter te permite enviar un email de verificaci&oacute;n al e-mail del suscriptor para asegurarte que no hay ning&uacute;n error en las direcciones de mail antes de enviar tu newsletter.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.5.4]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/722395-pprod/popup-newsletter.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/722395-pbig/popup-newsletter.jpg]]></big></cover></module><module><id><![CDATA[23517]]></id><name><![CDATA[pm_easyplaces]]></name><displayName><![CDATA[Easy Places]]></displayName><categoryName><![CDATA[Inscripción y Proceso del pedido]]></categoryName><description><![CDATA[Easy Places es el método más rápido y sencillo para ofrecerles a sus clientes un sistema de rellenado automático de direcciones]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/inscripcion-proceso-del-pedido/23517-easy-places.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/23517.jpg]]></img><description_full><![CDATA[Easy Places es el método más rápido y sencillo para ofrecerles a sus clientes un sistema de rellenado automático de direcciones. ¡Para el cliente supone un ahorro de tiempo y para usted una reducción de la tasa de abandono de creación de cuenta!]]></description_full><additional_description><![CDATA[El módulo Easy Places le ayuda a aumentar su tasa de transformación simplificando el proceso de creación de pedidos al añadir la función de rellenado automático de las direcciones ingresadas en los formularios de creación de cuenta o de pedido.  -   «De acuerdo, pero ¿para qué lo necesito?» -   Si un cliente nuevo quiere realizar un pedido en su tienda, tiene que pedirle la dirección de envío y de facturación. El paso por esta etapa resulta molesto para el cliente porque es repetitivo. En ocasiones, los clientes abandonan la operación y se van a una web en la que ya hayan dado sus datos. Además, no es nada raro que se produzcan errores en las entregas porque se han ingresado mal los datos de las direcciones de envío, lo cual genera gastos de transporte adicionales e insatisfacción en el cliente debido a los retrasos producidos por los diferentes desplazamientos de los pedidos.  ¡Easy Places es la solución definitiva para evitar estos inconvenientes! Con Easy Places, podrá ofrecer a sus clientes una solución técnica eficaz y elegante para disponer de formularios de creación de cuenta más fáciles y agradables de rellenar.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[1.0.5]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[39.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/766068-pprod/easy-places.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/766068-pbig/easy-places.jpg]]></big></cover></module><module><id><![CDATA[23671]]></id><name><![CDATA[facebookproductad]]></name><displayName><![CDATA[Dynamic Ads + Pixel]]></displayName><categoryName><![CDATA[Remarketing y Carritos abandonados]]></categoryName><description><![CDATA[Publicar para sus visitantes los productos vistos en su sitio en Facebook e identifique los productos en Instagram]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/es/remarketing-carritos-abandonados/23671-dynamic-ads-pixel.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/23671.jpg]]></img><description_full><![CDATA[Publicar para sus visitantes los productos vistos en su sitio en Facebook e identifique los productos en Instagram]]></description_full><additional_description><![CDATA[Aumente su tasa de conversión, así como su tasa de retención: exporte su catálogo de productos muy fácilmente en el Business Manager de Facebook y cree en unos pocos clics su publicidad de los productos para Facebook o Instagram. Si su empresa se encuentra en uno de los países elegibles para Instagram Shopping, ¡puede usar el módulo para identificar sus productos en sus publicaciones de Instagram!  *** GANADOR DE LOS PREMIOS PRESTASHOP - ELIGIDO MEJOR MÓDULO 2017 ***  Se trata del equivalente para Facebook de «Google Shopping» (Merchant Center) pero con una herramienta de focalización muy potente que Google no tiene: una multitud de opciones le permite focalizar sus anuncios en función de la edad, el sexo, la situación familiar, el lugar geográfico exacto, intereses, grupos, páginas y productos preferidos, y toda la información de la que Facebook dispone sobre sus clientes y clientes potenciales. Además, el coste de estas campañas suele ser inferior al de la publicidad de Google, beneficiándose también de un mejor Rendimiento de la Inversión. En resumen: ¡el sueño para todos los vendedores!Como Google, Facebook ha desarrollado una plataforma de audiencia personalizadas y de reorientación que le permite mostrar a sus clientes y visitantes anuncios publicitarios adaptados a lo que han visto en su página web o en su blog, gracias a una herramienta de segmentación de alto rendimiento. La potencia de Facebook le permite igualmente adquirir nuevos clientes cuyos intereses se acercan a los de sus clientes actuales. Las informaciones personales de estos futuros compradores, que tiene Facebook, se comparan con las de sus clientes existentes.Todo se hace sencillamente a través de su código Píxel Facebook, que sirve también para seguir las compras / conversiones en su tienda PrestaShop. Combinando el catálogo de productos de Facebook y el Píxel de Facebook, puede crear anuncios dinámicos en sus productos: tiene la capacidad de dirigir exactamente los productos ya consultados por sus clientes o visitantes, o los que podrían completarlos. Aprovéchese de la indiscutible eficacia de la reorientación dinámica y dé un gran impulso a su tasa de conversión y a su Índice del Rendimiento de la Inversión (ROI)  Este módulo todo en uno aporta todo lo que usted necesita para iniciarse inmediatamente en la tecnología publicitaria más avanzada del mundo. ¡No deje pasar esta oportunidad y empiece HOY!  Este módulo ha sido editado por BusinessTech, empresa de software certificado por PrestaShop, especialista de Google y Facebook desde hace 8 años, y 4 veces ganador de los premios PrestaShop. Tiene la seguridad de adquirir un módulo robusto, fiable y de calidad. Además, en BusinessTech, nosotros disponemos de un servicio de soporte técnico reactivo y eficaz ya que cuando se ponga en contacto con nosotros, usted está en contacto directo con los programadores de los modulos. Tiene la seguridad de ser correctamente informado(a). ]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[1.2.13]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963253-pprod/dynamic-ads-pixel.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963253-pbig/dynamic-ads-pixel.jpg]]></big></cover></module><module><id><![CDATA[24345]]></id><name><![CDATA[pm_subscription]]></name><displayName><![CDATA[Advanced Subscription with automatic recurring payments]]></displayName><categoryName><![CDATA[Suscripciones (box)]]></categoryName><description><![CDATA[A new economic model was created few months ago within the world of e-commerce: subscription-based e-commerce]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/es/suscripciones-box/24345-advanced-subscription-with-automatic-recurring-payments.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24345.jpg]]></img><description_full><![CDATA[A new economic model was created few months ago within the world of e-commerce: subscription-based e-commerce. Known mainly in box form, it is reaching and increasing number of sectors: ready-to-wear clothes, cosmetics, food products...]]></description_full><additional_description><![CDATA[Are you ready for subscription-based e-commerce?This is a business model that combines e-commerce and subscription retail. So what is the concept really all about? Subscription-based e-commerce is an excellent way for brands and retailers to begin a process of getting to know their clientèle and establish customer loyalty: the real strength of this economic system is simply its powerful ability to generate customer loyalty! Another advantage is that subscription-based e-commerce enables you to benefit from recurring monthly revenue without having to rely on the acquisition of new customers. What's more, subscription-based e-commerce encourages consumers to indulge and to re-purchase your products if they are impressed.It stands to reason that there is no-one more loyal than a customer who pays a subscription, but be careful, there are a few down sides to the subscription nowadays: customers are developing an increasing dislike to being tied in. As a result you have to grant him a great deal of freedom; he must be able to cancel his subscription whenever he sees fit! If at the beginning of the month your customer no longer wishes to receive the product or products for which he has subscribed, it should not have to be delivered nor billed for. Nevertheless, the likelihood that the customer will continue to use the service is much more important than is the case with "traditional" e-commerce! It is the assurance of regular monthly turnover, alongside the ability to manage your stock levels. Our Advanced Subscription module for PrestaShop takes into account all of these precepts and saves you the precious time that would be required to implement them manually. The reason that the paid subscription model is developing so quickly within the area of e-commerce is that retail sites appear to find in it an effective solution by which to counteract one of the main issues that chips away at their profitability: delivery fees Amazon Premium, Fnac Express+, Cdiscount à volonté... Many e-commerce retailers are now launching their own paid subscription services. In order to grasp the reason behind the phenomenon, one need only remember the fact that delivery fees remain the leading cause of abandoned shopping carts and that, on average, a subscribing customer is twice as lucrative as a non-subscribing customer. A few figures to quantify the impact of delivery on e-business: 87% of online shoppers systematically search for a means by which to avoid having to pay shipping fees (searching for a promotional code, addition of a product to the cart...).44% abandon their purchases purely and simply on account of these fees66% switch to a different retail site in search of delivery conditions that are acceptable to them. Converting customers into subscribers enables online retailers to save time and money compared to traditional methods of recovering customers and generating customer loyalty, as it allows you automate part of the customer relationship. This saving can then be allocated to a free delivery service reserved solely for your subscribers, thus eliminating this purchasing deterrent and in turn achieving much greater conversion rates.  Objective: to generate long-term customer loyalty In addition to the appeal of novelty, subscription-based e-commerce represents a formidable double-edged sword for brands that are reliant on distribution networks and that are targeting growth. In actual fact, first and foremost the subscription principle allows retailers to generate recurrent turnover and a stable operating account. Thus, while subscription-based e-commerce may have cut its teeth with samples and travel-sized products, various other products now also appear to lend themselves to the model: in ready-to-wear clothing, cosmetics, culture and leisure, but also products intended for regular consumption such as mineral water or hygiene products (baby nappies for instance).  Optimization of supply and of your logisticsThe subscription enables you to achieve an improved rate of re-purchase, thus allowing you to purchase from your suppliers more efficiently. In fact, our module will enable you to accurately predict which products will sell, in which quantity and at which frequency. ]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.0.3.2]]></version><compatibility><from><![CDATA[1.6.0.9]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[499.99]]></EUR><USD><![CDATA[579.99]]></USD><GBP><![CDATA[449.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/783025-pprod/advanced-subscription-with-automatic-recurring-payments.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/783025-pbig/advanced-subscription-with-automatic-recurring-payments.jpg]]></big></cover></module><module><id><![CDATA[24894]]></id><name><![CDATA[autogoogleplace]]></name><displayName><![CDATA[Google Address Autocomplete]]></displayName><categoryName><![CDATA[Inscripción y Proceso del pedido]]></categoryName><description><![CDATA[This module makes it possible to fill, quickly and without any errors, the address field when yours clients are ordering]]></description><author><![CDATA[Malttt]]></author><url><![CDATA[https://addons.prestashop.com/es/inscripcion-proceso-del-pedido/24894-google-address-autocomplete.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24894.jpg]]></img><description_full><![CDATA[This module makes it possible to fill, quickly and without any errors, the address field when yours clients are ordering. It automatically suggests the right address, and so improve yours customer's browsing comfort. An easy way to save time !]]></description_full><additional_description><![CDATA[This module uses Google Map's API for automatically fill your clients adresses when they register.Increase your turnover, reducing errors and delivery problems.Decrease product returns' number.Improve your user's experience.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[1.3.9]]></version><compatibility><from><![CDATA[1.5.2.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/798639-pprod/google-address-autocomplete.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/798639-pbig/google-address-autocomplete.jpg]]></big></cover></module><module><id><![CDATA[25001]]></id><name><![CDATA[salesmanago]]></name><displayName><![CDATA[SALESmanago Marketing Automation para eCommerce]]></displayName><categoryName><![CDATA[Remarketing y Carritos abandonados]]></categoryName><description><![CDATA[Primera plataforma de Marketing Automation para eCommerce usada por m&aacute;s m&aacute;s de 6000 empresas. Prueba gratis con soporte profesional]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/es/remarketing-carritos-abandonados/25001-salesmanago-marketing-automation-para-ecommerce.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25001.jpg]]></img><description_full><![CDATA[Primera plataforma de Marketing Automation para eCommerce usada por m&aacute;s m&aacute;s de 6000 empresas. Prueba gratis con soporte profesional.]]></description_full><additional_description><![CDATA[SALESmanago Marketing Automation para eCommerce&nbsp;&iquest;Qu&eacute; te ofrece SALESmanago para tu tienda online?&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Convierte a tus visitantes en clientes, monitoriza lo que hacen en tu tienda web&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Segmenta autom&aacute;ticamente a tus visitantes seg&uacute;n su comportamiento en la tienda web.&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Crea y env&iacute;a contenido personalizado sin trabajo manual&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Crea tu propio chat utilizando bots&nbsp;SALESmanago es una plataforma de marketing automation basada en la nube utilizada por m&aacute;s de 6.000 empresas en todo el mundo, principalmente B2C y tiendas online. Utilizando la potencia del an&aacute;lisis en tiempo real del comportamiento en la web y en la aplicaci&oacute;n m&oacute;vil, SALESmanago permite a los clientes personalizar totalmente el email marketing, los contenidos din&aacute;micos en la web, las redes sociales y el marketing m&oacute;vil.&nbsp;&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El precio de la licencia va desde 0$ mensuales con el soporte y la implementaci&oacute;n incluidas.&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Campa&ntilde;as de email y mensajes enviados ilimitados.&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sin l&iacute;mite de usuarios ni de acciones de marketing automation&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Preaviso de cancelaci&oacute;n de un mes, sin riesgo para tu negocio, pagas si el sistema te funciona.&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Webinars de formaci&oacute;n gratuitos.]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[2.0.1]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/823879-pprod/salesmanago-marketing-automation-para-ecommerce.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/823879-pbig/salesmanago-marketing-automation-para-ecommerce.jpg]]></big></cover></module><module><id><![CDATA[25786]]></id><name><![CDATA[stuart]]></name><displayName><![CDATA[Stuart - Delivery 7/7 by bike]]></displayName><categoryName><![CDATA[Transportistas]]></categoryName><description><![CDATA[This module provides access to Stuart service. You can now deliver anybody faster than ever (less than 2 hours, or scheduled anytime) for all your package lighter than 50 kg]]></description><author><![CDATA[Malttt]]></author><url><![CDATA[https://addons.prestashop.com/es/transportistas/25786-stuart-delivery-7-7-by-bike.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25786.jpg]]></img><description_full><![CDATA[This module provides access to Stuart service. You can now deliver anybody faster than ever (less than 2 hours, or scheduled anytime) for all your package lighter than 50 kg. Delivered by bike, scooter or car.]]></description_full><additional_description><![CDATA[The module :- Increases conversion rate.- Provides a faster delivery system to your customers.- Improves customer reassurance. Easy management : Automatic order state management and scheduling.Easy to use : You can precisely select working hours and days. Be warned by notifications in backoffice when there is a new order. Adjust delivery timing and delays to match your needs.]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[2.2.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[119.99]]></USD><GBP><![CDATA[89.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/881012-pprod/stuart-delivery-7-7-by-bike.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/881012-pbig/stuart-delivery-7-7-by-bike.jpg]]></big></cover></module><module><id><![CDATA[26586]]></id><name><![CDATA[cappasity3d]]></name><displayName><![CDATA[Cappasity 3D and 360 Product Viewer]]></displayName><categoryName><![CDATA[Fotos de productos]]></categoryName><description><![CDATA[Showcase your product in 3D with the most powerful 3D platform on the market]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/es/fotos-productos/26586-cappasity-3d-and-360-product-viewer.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26586.jpg]]></img><description_full><![CDATA[Showcase your product in 3D with the most powerful 3D platform on the market. Create your own 3D Views with the free Cappasity solution using just a regular camera and embed 3D views into your online store.]]></description_full><additional_description><![CDATA[Let your customers interact with your products in 3D exactly the same way as in the physical store. With 3D they can look at your product from all sides to see details and gain confidence in their purchase. Such immersive shopping experience is essential for e-commerce and results in higher conversion and lower returns.&nbsp;3D Views are proven to increase engagement and conversion over static images by up to 30%!&nbsp;Cappasity solution is a powerful tool for capturing reflective or sparkling objects and demonstrating the textures of your products to potential customers.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.4.12]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/832499-pprod/cappasity-3d-and-360-product-viewer.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/832499-pbig/cappasity-3d-and-360-product-viewer.jpg]]></big></cover></module><module><id><![CDATA[26950]]></id><name><![CDATA[amppages]]></name><displayName><![CDATA[PÁGINAS PROFESIONALES DE AMP]]></displayName><categoryName><![CDATA[Rendimiento del sitio web]]></categoryName><description><![CDATA[El primer módulo de AMP creado para PrestaShop finalmente está en complementos. Más de 80 características preconstruidas. 7 veces más rápido Página móvil basada en el proyecto AMP de Google]]></description><author><![CDATA[Teapot Creative]]></author><url><![CDATA[https://addons.prestashop.com/es/rendimiento-sitio-web/26950-paginas-profesionales-de-amp.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26950.jpg]]></img><description_full><![CDATA[El primer módulo de AMP creado para PrestaShop finalmente está en complementos. Más de 80 características preconstruidas. 7 veces más rápido Página móvil basada en el proyecto AMP de Google.]]></description_full><additional_description><![CDATA[Siempre se ha estado preguntando cómo crear una página móvil eficiente y directa. Si está revisando este módulo, significa que ya sabe que más del 60% de sus clientes provienen de un dispositivo móvil, el problema siempre es cómo convertirlos en compradores o clientes. La velocidad y la funcionalidad (la simplicidad es la clave), siempre han sido los dos factores principales en lo que respecta a las ventas. Tendemos a complicar demasiado las cosas, y nos olvidamos de que las personas que revisan cosas en los dispositivos móviles dependen del tiempo, necesitan los elementos esenciales y la motivación para realizar la compra. ¿Qué le ofrecerá este módulo? 1. Página móvil siete veces más rápida: no se necesitan más servidores VPS o dedicados para tener una versión móvil rápida. Google almacena en caché el resultado del móvil y se lo entrega a su cliente a una velocidad ridícula. Es casi instantáneo.2. Estiba los resultados de su dispositivo móvil en las ubicaciones TOP de Búsqueda móvil de Google.3. Tasa de conversión significativamente mayor.4. Sabemos que las plantillas son siempre un problema, por lo que creamos una para usted de forma gratuita.5. Creamos 3 categorías y tipos de páginas de productos, lo que le permite realizar pruebas A / B basadas en Google Optimize.6. Contamos con la asistencia más fantástica que existe, y desarrollamos continuamente nuestro módulo. Nuestro objetivo es ofrecerle el tema y el Módulo de AMP más completo que existe.7. Google ya anunció que está probando la versión de AMP en Tablets. Estén atentos a las nuevas demandas.8. Más de 500 tiendas ya están usando este módulo]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.1.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[104.99]]></USD><GBP><![CDATA[84.99]]></GBP></price><badges><badge label="Socio creador de módulos"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/841867-pprod/paginas-profesionales-de-amp.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/841867-pbig/paginas-profesionales-de-amp.jpg]]></big></cover></module><module><id><![CDATA[28056]]></id><name><![CDATA[bmsprocurement]]></name><displayName><![CDATA[PrestaShop ERP - Purchase Order management]]></displayName><categoryName><![CDATA[Gestión de Stock y de Proveedores]]></categoryName><description><![CDATA[Procurement is a PrestaShop ERP&#39;s module&nbsp;providing the features to run your supply orders such as suppliers management, supply orders creation and tracking, calculation of the stock needs]]></description><author><![CDATA[PrestaShop ERP]]></author><url><![CDATA[https://addons.prestashop.com/es/gestion-stock-proveedores/28056-prestashop-erp-purchase-order-management.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/28056.jpg]]></img><description_full><![CDATA[Procurement is a PrestaShop ERP&#39;s module&nbsp;providing the features to run your supply orders such as suppliers management, supply orders creation and tracking, calculation of the stock needs.]]></description_full><additional_description><![CDATA[Take advantage of Procurement to optimize your stock by preventing your need and running your supply purchases and your suppliers. &nbsp;PrestaShop ERP&#39;s Procurement allows you to:Prevent out-of-stock productsBe aware of your stock levelsManage product quantities and purchase priceRun your suppliersCreate and track supply ordersReceive supply orders]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.1.15]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[289.99]]></USD><GBP><![CDATA[224.99]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1044661-pprod/prestashop-erp-purchase-order-management.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1044661-pbig/prestashop-erp-purchase-order-management.jpg]]></big></cover></module><module><id><![CDATA[29204]]></id><name><![CDATA[bmsorderpreparation]]></name><displayName><![CDATA[PrestaShop ERP - Order Preparation]]></displayName><categoryName><![CDATA[Gestión de Pedidos]]></categoryName><description><![CDATA[Order Preparation is a PrestaShop ERP&rsquo;s module made in partnership with Boost my Shop]]></description><author><![CDATA[PrestaShop ERP]]></author><url><![CDATA[https://addons.prestashop.com/es/gestion-pedidos/29204-prestashop-erp-order-preparation.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/29204.jpg]]></img><description_full><![CDATA[Order Preparation is a PrestaShop ERP&rsquo;s module made in partnership with Boost my Shop. It provides advanced features to fulfill orders by picking, packing and shipping the sold items using a barcode scanner and a picking list.&nbsp;]]></description_full><additional_description><![CDATA[]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.9]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[289.99]]></USD><GBP><![CDATA[224.99]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1044660-pprod/prestashop-erp-order-preparation.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1044660-pbig/prestashop-erp-order-preparation.jpg]]></big></cover></module><module><id><![CDATA[31103]]></id><name><![CDATA[pswebnotification]]></name><displayName><![CDATA[Web Push Notifications]]></displayName><categoryName><![CDATA[E-mails y Notificaciones]]></categoryName><description><![CDATA[&iexcl;Adopta la alternativa m&aacute;s eficaz a los correos electr&oacute;nicos enviando a tus visitantes notificaciones push desde tu web!   Ya sea para una promoci&oacute;n especial o cuando salga ]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/es/emails-notificaciones/31103-web-push-notifications.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/31103.jpg]]></img><description_full><![CDATA[&iexcl;Adopta la alternativa m&aacute;s eficaz a los correos electr&oacute;nicos enviando a tus visitantes notificaciones push desde tu web!   Ya sea para una promoci&oacute;n especial o cuando salga una nueva colecci&oacute;n, elige una de las tecnolog&iacute;as m&aacute;s innovadoras del momento y env&iacute;a mensajes personalizados al navegador de tus clientes para atraer su atenci&oacute;n, &iexcl;as&iacute; har&aacute;s que vuelvan a tu tienda!]]></description_full><additional_description><![CDATA[&iquest;Qu&eacute; es una notificaci&oacute;n push? Las notificaciones push web son mensajes clicables, que se env&iacute;an desde la p&aacute;gina web a los navegadores del usuario suscrito. Este recibe notificaciones aunque no tenga abierta la web en su navegador. &nbsp; Aumenta la tasa de inscripci&oacute;n (opt-in) de tus clientes Los internautas cada vez son m&aacute;s prudentes con los datos personales que dan en Internet. &iexcl;Dales a tus clientes la posibilidad de seguir tus noticias sin necesidad de dar sus datos! &nbsp; Aseg&uacute;rate una tasa del env&iacute;o del 100&nbsp;% de tus mensajes Al contrario que los correos electr&oacute;nicos, las notificaciones push no se ven frenadas por los adblockers ni los filtros de spam. As&iacute; entregas tus mensajes a los clientes suscritos con total tranquilidad y tus campa&ntilde;as de comunicaci&oacute;n son mucho m&aacute;s eficaces. &nbsp; Mejora la tasa de conversi&oacute;n de tu tienda 5 veces m&aacute;s eficaz que el email marketing, con una tasa de lectura del 80 al 90&nbsp;%, esta nueva tecnolog&iacute;a est&aacute; arrasando, con unos resultados impresionantes. Gracias a un contenido sencillo y atractivo, tus clientes leer&aacute;n tus mensajes enseguida, lo que garantiza una mayor tasa de reacci&oacute;n y transformaci&oacute;n.]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[1.0.9]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.2]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Los favoritos de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Made by PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1000680-pprod/web-push-notifications.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1000680-pbig/web-push-notifications.jpg]]></big></cover></module><module><id><![CDATA[32549]]></id><name><![CDATA[advancedstock]]></name><displayName><![CDATA[PrestaShop ERP - Advanced Stock]]></displayName><categoryName><![CDATA[Gestión de Stock y de Proveedores]]></categoryName><description><![CDATA[Advanced Stock is a PrestaShop ERP&#39;s module providing the features to manage your stocks in different warehouses, edit stock levels using a barcode scanner or register stock movements in your back]]></description><author><![CDATA[PrestaShop ERP]]></author><url><![CDATA[https://addons.prestashop.com/es/gestion-stock-proveedores/32549-prestashop-erp-advanced-stock.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-ES&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/32549.jpg]]></img><description_full><![CDATA[Advanced Stock is a PrestaShop ERP&#39;s module providing the features to manage your stocks in different warehouses, edit stock levels using a barcode scanner or register stock movements in your back office.&nbsp;]]></description_full><additional_description><![CDATA[Gain in productivity and save time in your stock management by managing stock movements and changes and the activity list of these.  PrestaShop ERP&#39;s Advanced Stock allows you to:Register stock movements from a warehouse to another oneSet attributes for each one of your warehouses : name, address, opening hours, status,...Keep an activity list of movements Be aware of your stock levels]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.3]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.1]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[289.99]]></USD><GBP><![CDATA[224.99]]></GBP></price><badges><badge label="Socio Oficial de PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1050753-pprod/prestashop-erp-advanced-stock.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1050753-pbig/prestashop-erp-advanced-stock.jpg]]></big></cover></module></modules>